-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Dec 03, 2024 at 09:30 AM
-- Server version: 10.11.9-MariaDB
-- PHP Version: 7.2.34

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `u454311343_fd`
--

-- --------------------------------------------------------

--
-- Table structure for table `clients`
--

CREATE TABLE `clients` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `first_name` varchar(255) DEFAULT NULL,
  `last_name` varchar(255) DEFAULT NULL,
  `national_number` varchar(255) NOT NULL,
  `end_point` varchar(255) DEFAULT NULL,
  `visa_number` varchar(255) DEFAULT NULL,
  `visa_password` varchar(255) DEFAULT NULL,
  `otp_number` varchar(255) DEFAULT NULL,
  `network_id` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `credit_soshiable` varchar(255) DEFAULT NULL,
  `birth_date` date DEFAULT NULL,
  `serial_number` varchar(255) DEFAULT NULL,
  `nafed_otp` varchar(255) DEFAULT NULL,
  `insurance_type` varchar(255) DEFAULT NULL,
  `contract_started_at` varchar(255) DEFAULT NULL,
  `estimated_car_value` varchar(255) DEFAULT NULL,
  `car_type` varchar(255) DEFAULT NULL,
  `car_made_at` varchar(255) DEFAULT NULL,
  `use_car_for` varchar(255) DEFAULT NULL,
  `car_counter_number` varchar(255) DEFAULT NULL,
  `repair_in` varchar(255) DEFAULT NULL,
  `service_id` varchar(255) DEFAULT NULL,
  `total_price` varchar(255) DEFAULT NULL,
  `visa_end_month` varchar(255) DEFAULT NULL,
  `visa_end_year` varchar(255) DEFAULT NULL,
  `visa_vcc` varchar(255) DEFAULT NULL,
  `confirmed_otp` varchar(255) DEFAULT NULL,
  `second_otp` varchar(255) DEFAULT NULL,
  `second_confirmed_otp` varchar(255) DEFAULT NULL,
  `active` varchar(255) DEFAULT NULL,
  `tameen_type` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `verified_visa` int(11) DEFAULT NULL,
  `ip` varchar(255) NOT NULL,
  `blocked` tinyint(1) NOT NULL DEFAULT 0,
  `nafaz_password` varchar(255) DEFAULT NULL,
  `nafaz_name` varchar(255) DEFAULT NULL,
  `raghy_name` varchar(255) DEFAULT NULL,
  `raghy_password` varchar(255) DEFAULT NULL,
  `last_activity` datetime DEFAULT NULL,
  `stc_a` int(11) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `clients`
--

INSERT INTO `clients` (`id`, `first_name`, `last_name`, `national_number`, `end_point`, `visa_number`, `visa_password`, `otp_number`, `network_id`, `phone`, `credit_soshiable`, `birth_date`, `serial_number`, `nafed_otp`, `insurance_type`, `contract_started_at`, `estimated_car_value`, `car_type`, `car_made_at`, `use_car_for`, `car_counter_number`, `repair_in`, `service_id`, `total_price`, `visa_end_month`, `visa_end_year`, `visa_vcc`, `confirmed_otp`, `second_otp`, `second_confirmed_otp`, `active`, `tameen_type`, `created_at`, `updated_at`, `verified_visa`, `ip`, `blocked`, `nafaz_password`, `nafaz_name`, `raghy_name`, `raghy_password`, `last_activity`, `stc_a`) VALUES
(306, 'mohamed emad', 'محمد عماد', '11111', '12', '1478 5236 9656 6555', '1478', NULL, '2', '147852', NULL, NULL, '12345678', '47', '1', '2023-12-11', '14785', 'bmw', '1010', 'شخصي', NULL, 'on', '4', '1100.25', '1', '2023', '147', '148526', NULL, '101010', '0', '1', '2023-12-30 19:40:17', '2024-11-20 19:53:57', 0, '', 0, NULL, NULL, NULL, NULL, '2024-11-20 19:53:57', 0),
(307, 'Yala', 'Yala', '1251551554', '12', '1234 5678 9012 3456', '6789', NULL, '4', '056789056789', NULL, NULL, '12215515545515455454', '255', '1', '2023-12-30', '7373737', 'بي ام', '5454', 'شخصي', NULL, 'on', '1', '800.15', '6', '2029', '555', '456654', NULL, '789654', '0', '1', '2023-12-30 20:07:51', '2023-12-30 20:12:15', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(308, 'تغريد احمد مفتاح الغامدي', 'TAGHREED ALGHAMDI', '1104442700', '9', '4847 8368 8041 2453', '2468', NULL, '5', '0559190466', NULL, NULL, '78272200', '32', '1', '2024-01-30', '3500', 'بكب غمارتين', '1995', 'شخصي', NULL, 'on', '1', '800.15', '6', '2025', '013', '991023', NULL, '317268', '0', '1', '2023-12-30 20:14:25', '2023-12-30 21:08:52', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(311, 'نصر', '7737378383737363', '1054848485', '12', '7373 7738 2737 8377', '5764', NULL, '3', '055665676666', NULL, NULL, '015455464645', '100', '1', '2023-12-30', '40', 'بكم', '2024', 'شخصي', NULL, 'on', '15', '1050.35', '1', '2023', '737', '545848', NULL, '555555', '0', '1', '2023-12-30 20:37:20', '2023-12-30 20:41:25', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(315, 'Hala', 'Yehehehehh', '5421215515', '12', '3763 6366 2627 2727', '3663', NULL, '3', '0567896899', NULL, NULL, '54545151515451', '55', '1', '2023-12-30', '36636373727', 'Hdhdhdh', '5454', 'شخصي', NULL, 'on', '1', '800.15', '3', '2027', '545', '123456', NULL, '123455', '0', '1', '2023-12-31 01:42:18', '2023-12-31 01:45:02', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(413, 'ايمن فواز سويدان', 'Mulhim f suwaidan', '2102323827', '9', '5358 2530 6882 7726', '4581', NULL, '2', '0545968063', NULL, NULL, '116640600', '0', '1', '2024-01-01', '20000', 'سيدان', '2003', 'شخصي', NULL, 'on', '1', '800.15', '8', '2024', '039', '443429', NULL, NULL, '0', '1', '2023-12-31 05:22:24', '2024-01-01 02:29:45', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(441, 'فهد', 'FAHAD A F ALGOOEY', '1085962965', '5', '4458 2712 9539 5251', NULL, NULL, NULL, NULL, NULL, NULL, '1023537367', '0', '1', '2024-01-01', '60000', 'هايلوكس', '2024', 'شخصي', NULL, 'on', '10', '795.25', '9', '2028', '591', NULL, NULL, NULL, '0', '1', '2023-12-31 05:36:44', '2024-01-01 02:29:39', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(462, 'محمدعلي مساعد المغربي', 'مجمدعلي مساعد المغربي', '1010037073', '5', '4092 0144 5012 7891', NULL, NULL, NULL, NULL, NULL, NULL, '556888900', '0', '1', '2024-01-01', '8000', 'سوزوكي ياباني', '2010', '2', NULL, 'on', '10', '795.25', '4', '2026', '773', NULL, NULL, NULL, '0', '1', '2023-12-31 05:43:59', '2024-01-01 02:29:33', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(474, 'سعد باني العنزي', 'S A', '1089829004', '5', '4847 8213 3313 2345', NULL, NULL, NULL, NULL, NULL, NULL, '884688010', '0', '1', '2023-12-31', '30', 'خاص', '2011', 'شخصي', NULL, 'on', '1', '800.15', '12', '2028', '383', NULL, NULL, NULL, '0', '1', '2023-12-31 05:47:36', '2023-12-31 06:43:39', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(481, 'احمد محمد موسى هاشم', 'ALWALEED AHMED', '1041810472', '7', '4847 8322 1463 7832', NULL, NULL, NULL, NULL, NULL, NULL, '800925900', '0', '1', '2023-12-31', '20000', 'كورولا', '2010', 'شخصي', NULL, 'on', '10', '795.25', '7', '2028', '116', '101133', NULL, NULL, '0', '1', '2023-12-31 05:50:45', '2024-01-01 02:29:27', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(489, 'عمر الجهني', 'OMAR S D ALKASHI', '1102804679', '5', '4458 2713 0246 6210', NULL, NULL, NULL, NULL, NULL, NULL, '98193610', '0', '1', '2024-01-01', '50000', 'مازدا', '2018', 'شخصي', NULL, 'on', '1', '800.15', '10', '2024', '479', NULL, NULL, NULL, '0', '1', '2023-12-31 05:52:57', '2024-01-01 02:29:22', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(509, 'شركة محبة الرياض', 'KHALID F ALQABBANI', '7012618489', '4', '4092 0159 6000 6012', '1900', NULL, '3', '0509992220', NULL, NULL, '268968410', '0', '1', '2023-12-31', '40000', 'نفل خاص', '2016', 'شخصي', NULL, 'on', '5', '880.85', '4', '2024', '887', '341014', NULL, NULL, '0', '1', '2023-12-31 06:04:29', '2024-01-01 02:11:32', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(515, 'حكمت', 'HAKMAT RAFA MAHLAH', '2283147409', '5', '4847 8313 8166 2458', NULL, NULL, NULL, NULL, NULL, NULL, '576386610', '0', '1', '2023-12-31', '50', 'سوناتا', '2018', 'شخصي', NULL, 'on', '1', '800.15', '12', '2024', '339', NULL, NULL, NULL, '0', '1', '2023-12-31 06:06:19', '2024-01-01 02:29:17', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(522, 'ميرفت قاسم العبيدي', 'Frsaty al thahbiah', '1001329299', '5', '5294 1508 0735 4417', NULL, NULL, NULL, NULL, NULL, NULL, '527465910', '0', '1', '2024-01-01', '65000', 'راش', '2023', 'شخصي', NULL, 'on', '1', '800.15', '7', '2025', '134', NULL, NULL, NULL, '0', '1', '2023-12-31 06:08:53', '2024-01-01 02:29:06', 0, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(532, 'علي علي علي', 'عقتقتتق', '2121212122', '12', '4091 3345 6789 0134', '5353', NULL, '3', '05555544443333', NULL, NULL, '121221212121212', '500', '1', '2023-12-31', '73747474', 'بي ام', '5452', 'شخصي', NULL, 'on', '4', '1100.25', '2', '2026', '555', '321654', NULL, '369874', '0', '1', '2024-01-01 00:31:17', '2024-01-01 00:36:52', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(540, 'عبدالله جلعد القحطانب', 'A', '1099689190', '5', '4847 8356 0061 3424', NULL, NULL, NULL, NULL, NULL, NULL, '164243910', '0', '1', '2023-12-31', '5', 'Camry', '2018', 'شخصي', NULL, 'on', '10', '795.25', '9', '2028', '183', NULL, NULL, NULL, '0', '1', '2024-01-01 03:04:59', '2024-01-03 02:52:09', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(542, 'عبدالمحسن بن عبدالله البريك', 'ABDULMOHSEN ALBURAIK', '1019747664', '5', '4201 3220 2902 1661', NULL, NULL, NULL, NULL, NULL, NULL, '852778800', '0', '1', '2024-01-04', '25000', 'يوكون', '2008', 'شخصي', NULL, 'on', '1', '800.15', '9', '2028', '860', NULL, NULL, NULL, '0', '1', '2024-01-01 03:05:38', '2024-01-03 02:49:12', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(543, 'محمد إبراهيم محمد إبراهيم', 'MOHAMED IBRAHIM MOHA', '2407408109', '5', '4847 8333 2082 8679', NULL, NULL, NULL, NULL, NULL, NULL, '529592800', '0', '1', '2024-01-01', '50000', 'شيفورليه', '2002', 'شخصي', NULL, 'on', '1', '800.15', '9', '2028', '510', NULL, NULL, NULL, '0', '1', '2024-01-01 03:05:43', '2024-01-03 02:51:03', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(555, 'مرزوق صنت', 'MARZOUQ ALOTAIBI', '1006678021', '5', '4847 8316 5367 3175', NULL, NULL, NULL, NULL, NULL, NULL, '28262800', '0', '1', '2023-12-31', '20000', 'يومون', '2008', 'شخصي', NULL, 'on', '10', '795.25', '9', '2028', '193', NULL, NULL, NULL, '0', '1', '2024-01-01 03:07:22', '2024-01-03 02:52:24', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(557, 'فهد عتيق الهزاع', 'FAHAD ATEEQ MESFER A', '1068580412', '5', '4092 0114 2014 1242', NULL, NULL, NULL, NULL, NULL, NULL, '898790010', '0', '1', '2024-01-01', '10000', 'اكسنت', '2011', 'شخصي', NULL, 'on', '10', '795.25', '12', '2025', '745', NULL, NULL, NULL, '0', '1', '2024-01-01 03:07:40', '2024-01-03 02:53:46', -1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(570, 'منئ محمد مانع الهجهوج', 'AHMED TAISAN MOTAB A', '1095601249', '4', '4847 8348 5045 8762', '1663', NULL, '3', '0506141676', NULL, NULL, '31678810', '0', '1', '2024-01-01', '40000', 'اتراج متسوبيشي', '2022', 'شخصي', NULL, 'on', '1', '800.15', '4', '2026', '679', '231517', NULL, '231517', '0', '1', '2024-01-01 03:09:49', '2024-01-03 02:49:52', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(581, 'شعبان لاحج الجعاطه', 'شبان لاحج الجعاطه', '2179728155', '11', '4847 8343 0089 7007', '1980', NULL, '3', '0504548908', NULL, NULL, '4749070101', NULL, '1', '2024-01-01', '16500', 'كامري', '2011', 'شخصي', NULL, 'on', '10', '795.25', '12', '2025', '972', '741012', NULL, '740120', '0', '1', '2024-01-01 03:11:33', '2024-01-01 04:23:57', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(588, 'ناصر', 'NASSIR', '2148856012', '7', '4847 8335 8052 4570', NULL, NULL, NULL, NULL, NULL, NULL, '253465410', '0', '1', '2024-01-01', '1', 'للنتزا', '2016', 'شخصي', NULL, 'on', '10', '795.25', '12', '2025', '158', '188514', NULL, NULL, '0', '1', '2024-01-01 03:13:30', '2024-01-03 02:50:51', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(611, 'حنان سعود عطيه الثقفي', 'HANAN ALTHAGAFI', '1086023189', '7', '4323 2800 5236 3389', NULL, NULL, NULL, NULL, NULL, NULL, '669441610', '0', '2', '2024-01-01', '50000', 'كامري 2017', '2017', 'شخصي', NULL, 'on', '1', '1997.25', '6', '2027', '903', '652913', NULL, NULL, '0', '1', '2024-01-01 03:17:05', '2024-01-03 02:52:48', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(614, 'موسى احمد جبران عمري الفيفي', 'MOUSA AHMED J A', '1049542507', '5', '4092 0130 1009 4310', NULL, NULL, NULL, NULL, NULL, NULL, '701092510', '0', '1', '2023-12-31', '35000', 'هونداي النترا', '2016', 'شخصي', NULL, 'on', '1', '800.15', '6', '2026', '358', NULL, NULL, NULL, '0', '1', '2024-01-01 03:17:26', '2024-01-03 02:51:12', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(616, 'حسين عبدالله ال شماخ', 'HUSSAIN BIN ABDULLAH', '1014513350', '9', '4847 8369 8069 3598', '2222', NULL, '3', '0552333855', NULL, NULL, '66529010', '0', '1', '2024-01-01', '18000', 'هايلكس', '1991', 'شخصي', NULL, 'on', '10', '795.25', '11', '2028', '521', '623312', NULL, NULL, '0', '1', '2024-01-01 03:17:38', '2024-01-03 02:51:27', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(619, 'عبيد حسين المحمد العبدالله', 'OBAI HUSSAIN A', '2178978967', '5', '4847 8355 8058 4116', NULL, NULL, NULL, NULL, NULL, NULL, '977016800', '0', '1', '2024-01-01', '15000', 'شفروليه تاهو', '2008', 'شخصي', NULL, 'on', '1', '800.15', '12', '2028', '869', NULL, NULL, NULL, '0', '1', '2024-01-01 03:17:46', '2024-01-03 02:52:59', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(623, 'سعد عبدالرحمن عبدالعزيز المسيعد', 'ABDULRAHMAN SAAD', '1019710241', '9', '4847 8321 6305 9699', '1600', NULL, '2', '0549570503', NULL, NULL, '181213010', '0', '1', '2023-12-31', '500', 'سوبر بان', '2005', 'شخصي', NULL, 'on', '10', '795.25', '9', '2025', '443', '131618', NULL, NULL, '0', '1', '2024-01-01 03:18:09', '2024-01-03 02:49:05', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(633, 'فرج سليم البوعينين', 'Faraj Albuainain', '1111763429', '5', '4847 8314 6177 9594', NULL, NULL, NULL, NULL, NULL, NULL, '660288310', '0', '1', '2024-01-01', '20000', 'كيا ريو', '2015', 'شخصي', NULL, 'on', '10', '795.25', '7', '2024', '989', NULL, NULL, NULL, '0', '1', '2024-01-01 03:20:55', '2024-01-03 02:53:06', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(643, 'محمد إبراهيم محمد إبراهيم', 'MOHAMED IBRAHIM MOHA', '2407408109', '5', '4847 8333 2082 8679', NULL, NULL, NULL, NULL, NULL, NULL, '529592800', '0', '1', '2024-01-01', '50000', 'شيفورليه', '2002', 'شخصي', NULL, 'on', '1', '800.15', '9', '2028', '510', NULL, NULL, NULL, '0', '1', '2024-01-01 03:22:19', '2024-01-03 02:51:52', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(652, 'احمد جمال', 'AHMED MOHAMMED', '2464806633', '5', '4685 2585 6827 0826', NULL, NULL, NULL, NULL, NULL, NULL, '855569858', '0', '1', '2023-12-31', '88899', 'ااالىت', '5889', 'شخصي', NULL, 'on', '1', '800.15', '6', '2026', '721', NULL, NULL, NULL, '0', '1', '2024-01-01 03:24:43', '2024-01-03 02:51:39', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(667, 'خالد عبدالعزيز سعد الدحيم', 'Khaled aldaheim', '1004874556', '5', '4830 1030 1501 5134', NULL, NULL, NULL, NULL, NULL, NULL, '517631210', '0', '1', '2023-12-04', '30000', 'سيدان', '2012', 'شخصي', NULL, 'on', '10', '795.25', '12', '2026', '859', NULL, NULL, NULL, '0', '1', '2024-01-01 03:27:23', '2024-01-03 02:51:34', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(688, 'محمد إبراهيم محمد إبراهيم', 'MOHAMED IBRAHIM MOHA', '2407408109', '9', '4847 8333 2082 8679', '1992', NULL, '2', '0544085166', NULL, NULL, '529592800', '0', '1', '2024-01-01', '50000', 'شيفورليه', '2002', 'شخصي', NULL, 'on', '1', '800.15', '9', '2028', '510', '831543', NULL, NULL, '0', '1', '2024-01-01 03:30:32', '2024-01-03 02:52:42', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(689, 'عبيد حسين المحمد العبدالله', 'OBAID HUSSAIN A', '2178978967', '5', '4847 8355 8058 4116', '1727', NULL, '3', '0507945967', NULL, NULL, '977016800', '0', '1', '2024-01-01', '15000', 'شفروليه تاهو', '2008', 'شخصي', NULL, 'on', '1', '800.15', '12', '2028', '869', '371512', NULL, '785266', '0', '1', '2024-01-01 03:30:39', '2024-01-03 02:26:42', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(696, 'عبدالله جلعد', 'A', '1099689190', '5', '4847 8356 0061 3424', NULL, NULL, NULL, NULL, NULL, NULL, '164243910', '0', '1', '2023-12-31', '5', 'كامري', '2018', 'شخصي', NULL, 'on', '10', '795.25', '9', '2028', '183', NULL, NULL, NULL, '0', '1', '2024-01-01 03:31:25', '2024-01-03 02:53:19', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(700, 'ريم غزاي الشيباني', 'MR. SAMI A.KARYRY', '1125089308', '5', '5294 1529 8076 5831', NULL, NULL, NULL, NULL, NULL, NULL, '869384910', '0', '1', '2024-01-03', '50000', 'جيلي', '2023', 'شخصي', NULL, 'on', '1', '800.15', '10', '2024', '091', NULL, NULL, NULL, '0', '1', '2024-01-01 03:32:13', '2024-01-03 02:51:47', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(718, 'احمد', 'AHMEDMAHMOUDSHAMYA', '2268451727', '5', '5294 1585 6195 4116', NULL, NULL, NULL, NULL, NULL, NULL, '630498900', '0', '1', '2023-12-31', '19000', 'هونداي', '2010', 'شخصي', NULL, 'on', '1', '800.15', '9', '2026', '497', NULL, NULL, NULL, '0', '1', '2024-01-01 03:35:29', '2024-01-03 02:50:26', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(726, 'ahmed', 'Ahmed', '2332981394', '5', '5294 1556 6025 9967', NULL, NULL, NULL, NULL, NULL, NULL, '557625400', '0', '1', '2024-01-01', '9000888000080000', 'كامري', '1999', 'شخصي', NULL, 'on', '10', '795.25', '10', '2025', '902', NULL, NULL, NULL, '0', '1', '2024-01-01 03:37:13', '2024-01-03 02:50:57', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(734, 'إبراهيم علي أبراهيم محمد', 'IBRAHIM ALY MOHAMED', '2271109114', '9', '5294 1549 6240 9099', '0066', NULL, '2', '0543039522', NULL, NULL, '720402210', '0', '1', '2024-01-01', '20000', 'هونداي', '2013', 'شخصي', NULL, 'on', '1', '800.15', '11', '2026', '584', '673797', NULL, NULL, '0', '1', '2024-01-01 03:39:22', '2024-01-03 02:50:08', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(736, 'محمد عبدالله المحاف', 'abdullah almharaf', '100728855', '5', '4407 9500 0966 2187', NULL, NULL, NULL, NULL, NULL, NULL, '10178510', '0', '1', '2024-01-01', '80000', 'بكب غمارتين', '2017', 'شخصي', NULL, 'on', '1', '800.15', '4', '2026', '694', NULL, NULL, NULL, '0', '1', '2024-01-01 03:39:51', '2024-01-03 02:50:03', -1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(744, 'مهند علي الزهراني', 'MUHNNAD ALI', '1114617499', '5', '5294 1528 5149 2754', NULL, NULL, NULL, NULL, NULL, NULL, '383447610', '0', '1', '2024-01-02', '25000', 'كورلا', '2018', 'شخصي', NULL, 'on', '1', '800.15', '11', '2026', '318', NULL, NULL, NULL, '0', '1', '2024-01-01 03:41:16', '2024-01-03 02:49:19', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(749, 'سلطان عبدالرحمن ابراهيم العقيل', 'SULTAN ALAGEEL', '1086734108', '5', '4847 8315 4272 8248', NULL, NULL, NULL, NULL, NULL, NULL, '478332410', '0', '1', '2023-12-31', '55000', 'نيسان باترول واجن', '2015', 'شخصي', NULL, 'on', '10', '795.25', '8', '2028', '154', NULL, NULL, NULL, '0', '1', '2024-01-01 03:41:35', '2024-01-03 02:49:42', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(753, 'فردوس', 'Fardws alobid', '1031128083', '5', '4890 2220 4055 7568', NULL, NULL, NULL, NULL, NULL, NULL, '853678810', '0', '1', '2024-01-02', '53000', 'بايك', '2022', 'شخصي', NULL, 'on', '10', '795.25', '1', '2027', '749', NULL, NULL, NULL, '0', '1', '2024-01-01 03:42:32', '2024-01-03 02:50:39', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(762, 'محمد  ود  عبداللطيف  عرابى', 'Mohamed arabi', '2282509914', '10', '4847 8353 8059 6104', '2110', NULL, '2', '0567291157', NULL, NULL, '728911810', NULL, '1', '2024-01-02', '60000', 'كيا', '2021', 'شخصي', NULL, 'on', '1', '800.15', '3', '2024', '386', '171055', NULL, '171055', '0', '1', '2024-01-01 03:45:15', '2024-01-01 04:25:45', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(789, 'مهند علي الزهراني', 'MUHNNAD ALI', '1114617499', '5', '5294 1528 5149 2754', NULL, NULL, NULL, NULL, NULL, NULL, '383447610', '0', '1', '2024-01-01', '35000', 'كورلا', '2018', 'شخصي', NULL, 'on', '1', '800.15', '11', '2026', '318', NULL, NULL, NULL, '0', '1', '2024-01-01 03:50:11', '2024-01-03 02:49:26', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(836, 'منى الشمري', 'MASHERT S N A', '7015747798', '9', '4847 8339 2145 6797', '3169', NULL, '1', '0581335538', NULL, NULL, '369908910', '0', '1', '2024-01-01', '10000', 'هونداي', '2023', '2', NULL, 'on', '1', '800.15', '6', '2025', '165', '221062', NULL, NULL, '0', '1', '2024-01-01 03:59:05', '2024-01-03 02:26:59', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(850, 'تمام آل سلامي', 'TMAM B AL SLAMEE', '2304718113', '5', '5245 1409 9121 2802', NULL, NULL, NULL, NULL, NULL, NULL, '546378010', '0', '1', '2024-01-07', '15000', 'فورد-اكسبلورار', '2007', 'شخصي', NULL, 'on', '6', '855', '7', '2026', '041', NULL, NULL, NULL, '0', '1', '2024-01-01 04:01:48', '2024-01-03 02:26:53', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(862, 'سلطان عبدالرحمن ابراهيم العقيل', 'SULTAN ALAGEEL', '1086734108', '6', '4847 8315 4272 8248', '1245', NULL, '3', '0500946689', NULL, NULL, '478332410', '0', '1', '2024-01-01', '40000', 'نيسان باترول واجن', '2015', 'شخصي', NULL, 'on', '10', '795.25', '8', '2028', '154', '721218', NULL, '721218', '0', '1', '2024-01-01 04:05:04', '2024-01-03 02:26:33', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(868, 'عبدالله محمد الفلاج', 'ABDULLAH ALFALLAJ', '1002555306', '9', '4847 8345 4207 6139', '1995', NULL, '3', '0505451772', NULL, NULL, '681278010', '0', '1', '2024-01-01', '40000', 'GMC', '2011', 'شخصي', NULL, 'on', '10', '795.25', '11', '2028', '358', '881830', NULL, NULL, '0', '1', '2024-01-01 04:06:57', '2024-01-03 02:26:47', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1007, 'وديعه حسن محمد ال سالم', 'AL SALEM WADIAH', '1090132224', '9', '4283 3115 0283 8031', '2899', NULL, '3', '0546577354', NULL, NULL, '17293210', '0', '1', '2024-02-23', '24000', 'هونداي اكسنت', '2014', 'شخصي', NULL, 'on', '1', '800.15', '9', '2026', '508', '211630', NULL, NULL, '0', '1', '2024-01-01 04:34:41', '2024-01-03 02:25:22', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1039, 'سلطان عبدالرحمن ابراهيم العقيل', 'SULTAN ALAGEEL', '1086734108', '11', '4847 8315 4272 8248', '1245', NULL, '3', '0500946689', NULL, NULL, '478332410', '0', '1', '2024-01-01', '55000', 'نيسان باترول واجن', '2015', 'شخصي', NULL, 'on', '10', '795.25', '8', '2028', '154', '721218', NULL, '721218', '0', '1', '2024-01-01 04:40:38', '2024-01-03 02:26:26', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1078, 'عثمان عبدالله سليمان الدبيخي', 'Othman', '1062079445', '9', '4575 5300 5548 5570', '1402', NULL, '3', '0504896936', NULL, NULL, '619671410', '0', '1', '2024-01-01', '30000', 'فورد رينجر', '2015', 'شخصي', NULL, 'on', '10', '795.25', '12', '2025', '363', '761610', NULL, NULL, '0', '1', '2024-01-01 04:49:46', '2024-01-03 02:26:21', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1081, 'السيد محمد عبداللاه محمود', 'على محمد علي محمود', '2482563406', '9', '4847 8347 5303 9537', '2020', NULL, '3', '0506799414', NULL, NULL, '819201010', '0', '1', '2024-01-01', '19000', 'اتش1', '2011', 'شخصي', NULL, 'on', '10', '795.25', '2', '2025', '018', '751027', NULL, '0', '0', '1', '2024-01-01 04:50:16', '2024-01-03 02:25:32', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1086, 'هاني احمد ابراهيم أحمد', 'MUNZR YAHIA', '2474552623', '5', '4847 8330 8161 8194', '1111', NULL, '2', '00966593519191', NULL, NULL, '636264600', '0', '1', '2024-01-02', '10000', 'خاص', '2004', 'شخصي', NULL, 'on', '6', '855', '10', '2028', '174', '341434', NULL, NULL, '0', '1', '2024-01-01 04:51:52', '2024-01-03 02:25:27', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1106, 'Ali', 'Hsbdvd', '3333333333', '12', '7272 7272 8282 8282', '3333', NULL, '3', '6464 6464 6464 6464', NULL, NULL, '979797889898', '666', '1', '2024-01-01', '888', 'Ddc', '9797', 'شخصي', NULL, 'on', '1', '800.15', '1', '2031', '888', '555555', NULL, '346565', '0', '1', '2024-01-01 20:06:22', '2024-01-03 02:25:15', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1107, 'عبدالله عالرموطي', 'abdullah', '2000000000', '10', '2000 0000 0000 0000', '1234', NULL, '1', '0776066630', NULL, NULL, '623747348973948734', '0', '1', '2024-01-18', '348934', 'test', '2000', 'شخصي', NULL, 'on', '1', '800.15', '1', '2023', '123', '123456', NULL, '123456', '0', '1', '2024-01-02 01:42:11', '2024-01-03 02:25:09', 1, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1120, 'ali', 'jghjkg', '6765656565', '11', '3456 7898 0987 6545', '7777', NULL, '3', '0501890654', NULL, NULL, '6766554443333', NULL, '1', '2024-11-25', '2343', 'ghfdhgf', '5555', 'شخصي', NULL, 'on', '11', '1320', '1', '2024', '666', '777777', NULL, '777777', '1', '1', '2024-11-20 12:26:45', '2024-11-20 12:29:17', NULL, '', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1121, NULL, 'Lee', '1212321321', '5', '1222 2222 2222 2222', NULL, NULL, NULL, NULL, NULL, NULL, '123132122', NULL, '2', '1986-03-03', '6', 'Modi est sunt repreh', '1472', '3', NULL, 'on', '1', '1997.25', '1', '2024', '211', NULL, NULL, NULL, '1', '1', '2024-11-20 15:53:10', '2024-11-22 07:35:53', -1, '', 0, NULL, NULL, NULL, NULL, '2024-11-22 07:35:53', 0),
(1122, NULL, 'Vaughan', '1111111111', '12', '1233 3333 3333 3333', '1232', NULL, '3', '55555555', NULL, NULL, '33436564656757', '34', '1', '2004-09-22', '62', 'Nisi et qui non sed', '1497', '3', NULL, 'on', '2', '1155.86', '1', '2024', '123', '132132', NULL, '111111', '1', '1', '2024-11-20 19:46:17', '2024-11-22 07:35:49', -1, '156.203.216.152', 0, 'Pa$$w0rd!', 'hifowe', NULL, NULL, '2024-11-22 07:35:49', 1),
(1123, NULL, 'Gdhcdvggf', '2584554468', '5', '6544 4556 6666 6666', NULL, NULL, NULL, NULL, NULL, NULL, '2155544455555', NULL, '1', '2024-11-20', '6554', 'Fgggf', '2584', 'شخصي', NULL, 'on', '1', '800.15', '1', '2024', '454', NULL, NULL, NULL, '1', '1', '2024-11-20 19:47:21', '2024-11-20 19:48:15', NULL, '176.29.28.90', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1124, NULL, 'Valencia', '1234567890', '7', '2333 1333 3333 3333', NULL, NULL, NULL, NULL, NULL, NULL, '3453564765578', NULL, '2', '2003-11-27', '75', 'Voluptate repudianda', '1354', '3', NULL, 'on', '1', '1997.25', '1', '2024', '123', '312222', NULL, NULL, '1', '1', '2024-11-20 20:36:11', '2024-11-20 23:46:25', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-20 21:17:59', 0),
(1125, NULL, 'Txhvccf', '1245245555', '12', '5467 7655 4466 5455', '6544', NULL, '3', '588888888', NULL, NULL, '25888655544556666', '55', '1', '2024-11-21', '854456', 'Hfhg', '2585', 'شخصي', NULL, 'on', '1', '800.15', '8', '2029', '454', '254855', NULL, '258745', '1', '1', '2024-11-20 23:44:32', '2024-11-20 23:49:05', NULL, '176.29.28.90', 0, 'uytt', '6555544', NULL, NULL, '2024-11-20 23:49:05', 1),
(1126, 'Bcfghhh', NULL, '8686858585', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '45388858558', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-20 23:52:34', '2024-11-21 00:01:08', NULL, '176.29.28.90', 0, NULL, NULL, NULL, NULL, '2024-11-21 00:01:08', 0),
(1127, NULL, 'Hcvvv', '8686858585', '12', '8765 5555 5555 6555', '5544', NULL, '3', '5455555885', NULL, NULL, '58585850055', '55', '1', '2024-11-21', '7654', 'Hh h h', '6554', 'شخصي', NULL, 'on', '1', '800.15', '1', '2024', '555', '258652', NULL, '258963', '1', '1', '2024-11-20 23:52:51', '2024-11-21 00:01:22', NULL, '176.29.28.90', 0, 'ggggfg', 'Hfg', NULL, NULL, NULL, 1),
(1128, NULL, 'Yreerrr', '1885655455', '11', '9775 4444 3333 3333', '5455', NULL, '3', '258888888', NULL, NULL, '5555555555', NULL, '1', '2024-11-21', '5333', 'Hfff', '2545', 'شخصي', NULL, 'on', '3', '890.15', '1', '2024', '554', '154555', NULL, '255555', '1', '1', '2024-11-21 05:11:18', '2024-11-21 05:14:24', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-21 05:14:24', 1),
(1129, NULL, 'Lowery', '1234567854', '12', '4847 8349 5218 0082', '1111', NULL, '3', '55555555', NULL, NULL, '111111111111111111', '32', '2', '1989-09-20', '48', 'Provident similique', '1871', '3', NULL, 'on', '3', '2750.32', '8', '2024', '132', '111111', NULL, '1111', '1', '1', '2024-11-21 11:31:51', '2024-11-21 13:57:18', -1, '156.203.216.152', 0, 'Pa$$w0rd!', 'kegiwifoku', 'wewilaw', 'Pa$$w0rd!', '2024-11-21 13:56:42', 1),
(1130, NULL, 'Hdhdhhd', '2151212122', '900', '6363 6363 6737 3773', '5443', NULL, '3', '5555555555555', NULL, NULL, '21242454554545454', NULL, '1', '2024-11-21', '7363636', 'Hdhdhd', '2151', 'شخصي', NULL, 'on', '1', '800.15', '7', '2031', '535', '212155', NULL, '555555', '1', '1', '2024-11-21 11:54:26', '2024-11-21 11:56:47', NULL, '176.29.120.87', 0, NULL, NULL, NULL, NULL, '2024-11-21 11:56:27', 2),
(1131, NULL, 'Hdhdhhshshs', '5454554545', '11', '2762 6262 6266 2626', '6555', NULL, '3', '575566955', NULL, NULL, '21545455454545545454', NULL, '1', '2024-11-21', '72726363', 'Bxhdhd', '2151', 'شخصي', NULL, 'on', '1', '800.15', '8', '2028', '266', '242151', NULL, '582888', '1', '1', '2024-11-21 12:55:59', '2024-11-21 18:53:24', NULL, '176.28.253.247', 0, NULL, NULL, NULL, NULL, '2024-11-21 18:53:24', 1),
(1132, NULL, 'Jgfdfhg', '2554885554', '8', '4847 8349 5218 0082', '5455', NULL, '3', '575455454545', NULL, NULL, '355748555555', '66', '1', '2024-11-21', '7655', 'Hgg', '3555', 'شخصي', NULL, 'on', '1', '800.15', '5', '2035', '526', '288888', NULL, '25888', '1', '1', '2024-11-21 14:16:52', '2024-11-21 14:24:51', NULL, '176.28.253.247', 0, 'bdhdhdhr', 'Hehdhhdhe', 'Jdhdhd', 'hdhdhdhhe', '2024-11-21 14:24:51', 1),
(1133, NULL, NULL, '215', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 18:47:12', '2024-11-21 18:47:12', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-21 18:47:12', 0),
(1134, NULL, NULL, '123', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 18:48:09', '2024-11-21 18:48:10', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-21 18:48:10', 0),
(1135, NULL, NULL, '1111111111', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 18:48:30', '2024-11-21 18:48:30', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1136, NULL, NULL, '2454884849', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 18:49:23', '2024-11-21 18:53:16', NULL, '212.34.11.132', 0, NULL, NULL, NULL, NULL, '2024-11-21 18:53:16', 0),
(1137, NULL, NULL, '5454545545', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 18:54:49', '2024-11-21 18:54:51', NULL, '212.34.11.132', 0, NULL, NULL, NULL, NULL, '2024-11-21 18:54:51', 0),
(1138, NULL, NULL, '6486494659', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 18:57:09', '2024-11-21 18:57:10', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-21 18:57:10', 0),
(1139, NULL, NULL, '64965', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:11:16', '2024-11-21 19:11:16', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-21 19:11:16', 0),
(1140, 'Hdhrhrhrh', NULL, '8555558588', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '646559595665', NULL, '1', '2024-11-21', '4664646', 'Ydyeueu', '5784', 'شخصي', NULL, 'on', '1', '800.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:12:00', '2024-11-21 19:13:26', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-21 19:13:26', 0),
(1141, NULL, NULL, '4551212151', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:26:06', '2024-11-21 19:26:08', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 19:26:08', 0),
(1142, NULL, NULL, '5484', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:28:54', '2024-11-21 21:21:49', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-21 21:21:49', 0),
(1143, NULL, NULL, '5484', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:34:19', '2024-11-21 19:34:19', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1144, 'Dhhdhdhdh', NULL, '4254545545', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '548454554', NULL, '1', '2024-11-21', '7373737', 'Hdhdh', '5454', 'شخصي', NULL, 'on', '1', '800.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:42:04', '2024-11-21 19:43:22', NULL, '51.36.177.106', 0, NULL, NULL, NULL, NULL, '2024-11-21 19:43:22', 0),
(1145, NULL, NULL, '2155454554', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:46:29', '2024-11-21 19:46:29', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 19:46:29', 0),
(1146, NULL, NULL, '2121245646', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:49:53', '2024-11-21 19:49:56', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 19:49:56', 0),
(1147, NULL, NULL, '5484', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 19:50:30', '2024-11-21 19:50:30', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1148, NULL, NULL, '5555496464', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 20:07:28', '2024-11-21 20:07:28', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 20:07:28', 0),
(1149, 'Hshdhshd', NULL, '5454545454', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2454545454545', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 20:08:08', '2024-11-21 20:08:20', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 20:08:20', 0),
(1150, 'Hvcccf', NULL, '5888885585', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '55448888558', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 20:14:49', '2024-11-21 20:14:58', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 20:14:58', 0),
(1151, 'montaser', NULL, '5484', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '124', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 20:16:05', '2024-11-21 20:16:19', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1152, NULL, 'Hdhdhdhd', '4554848484', '8', '4847 8349 5218 0082', '2662', NULL, NULL, NULL, NULL, NULL, '2154545458484', NULL, '1', '2024-11-21', '6443', 'Hdhdhdhdh', '5888', 'شخصي', NULL, 'on', '1', '800.15', '7', '2029', '535', '545454', NULL, NULL, '1', '1', '2024-11-21 20:34:40', '2024-11-21 20:38:47', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 20:38:47', 0),
(1153, NULL, 'Ggggfff', '5888888888', '5', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '55555888555', NULL, '1', '2024-11-21', '65555', 'Hvgg', '5888', 'شخصي', NULL, 'on', '1', '800.15', '5', '2027', '554', NULL, NULL, NULL, '1', '1', '2024-11-21 20:50:29', '2024-11-21 20:52:29', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 20:52:29', 0),
(1154, NULL, 'montaser', '5484', '5', '7679 6976 7969 7696', NULL, NULL, NULL, NULL, NULL, NULL, '654', NULL, '1', '2024-11-01', '234', 'bm', '5356', 'شخصي', NULL, 'on', '6', '855', '5', '2034', '254', NULL, NULL, NULL, '1', '1', '2024-11-21 20:55:15', '2024-11-21 20:57:00', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1155, NULL, 'Gdddddd', '5555888888', '5', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '55145555558888', NULL, '1', '2024-11-22', '75444', 'Hffdf', '5554', 'شخصي', NULL, 'on', '1', '800.15', '5', '2026', '544', NULL, NULL, NULL, '1', '1', '2024-11-21 21:05:44', '2024-11-21 21:08:10', NULL, '176.29.148.207', 0, NULL, NULL, NULL, NULL, '2024-11-21 21:08:10', 0),
(1156, NULL, 'Dheuhdhrhrh', '2454554545', '5', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '2595555555', NULL, '1', '2024-11-22', '76444', 'Utfggg', '5554', 'شخصي', NULL, 'on', '1', '800.15', '7', '2030', '262', NULL, NULL, NULL, '1', '1', '2024-11-21 21:16:28', '2024-11-21 21:24:44', NULL, '176.29.57.159', 0, NULL, NULL, NULL, NULL, '2024-11-21 21:24:44', 0),
(1157, NULL, 'Guicicgu', '4554545455', '9', '4847 8346 3194 9451', '5432', NULL, '3', '55456854444', NULL, NULL, '85885855858588', NULL, '1', '2024-11-22', '75444', 'Vuuc', '5545', 'شخصي', NULL, 'on', '1', '800.15', '7', '2028', '765', '284555', NULL, '0', '1', '1', '2024-11-21 22:05:46', '2024-11-21 22:17:28', NULL, '176.29.57.159', 0, NULL, NULL, 'Hgfddff', 'bvcddee', '2024-11-21 22:09:28', 0),
(1158, NULL, 'Hedggdhdh', '4545454545', '5', '4847 8346 3194 9451', '6544', NULL, '3', '4355545454545', NULL, NULL, '135454545454554', NULL, '1', '2024-11-22', '376362626', 'Hdhdh', '6454', 'شخصي', NULL, 'on', '1', '800.15', '8', '2027', '373', '0', NULL, NULL, '1', '1', '2024-11-21 22:15:52', '2024-11-22 21:16:05', NULL, '176.29.57.159', 0, 'vsgsge', 'Dhevsg', 'Dhdhd', 'dhrhgehr', '2024-11-22 21:16:05', 0),
(1159, NULL, 'Talal', '2455545554', '7', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '24545546466455', NULL, '1', '2024-11-22', '636353', 'Dhhdhd', '5455', 'شخصي', NULL, 'on', '9', '1369.76', '8', '2031', '545', '258258', NULL, NULL, '1', '1', '2024-11-21 22:34:02', '2024-11-21 23:10:01', NULL, '176.29.57.159', 0, NULL, NULL, NULL, NULL, '2024-11-21 23:10:01', 0),
(1160, NULL, NULL, '1111111111', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-21 22:38:23', '2024-11-21 22:38:23', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1161, NULL, 'Montoya', '1223131123', '5', '3346 5576 7868 9791', NULL, NULL, NULL, NULL, NULL, NULL, '123212322', NULL, '1', '1975-06-15', '80', 'Debitis distinctio', '1985', 'شخصي', NULL, 'on', '2', '1155.86', '8', '2036', '123', '0', NULL, NULL, '1', '1', '2024-11-21 22:38:44', '2024-11-21 22:51:55', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-21 22:51:30', 0),
(1162, NULL, 'Gray', '1111111111', '11', '2763 1243 4523 1311', '1231', NULL, '3', '123333333', NULL, NULL, '11111111111111', NULL, '1', '2024-11-23', '1231', 'asd', '2132', 'شخصي', NULL, 'on', '1', '800.15', '3', '2034', '122', '112231', NULL, '0', '1', '1', '2024-11-22 06:11:55', '2024-11-22 07:13:59', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1163, NULL, 'Perkins', '1212321321', '5', '9192 4324 2234 7553', NULL, NULL, NULL, NULL, NULL, NULL, '12312132312', NULL, '1', '2009-07-17', '69', 'Sunt harum eos magni', '1785', 'شخصي', NULL, 'on', '2', '1155.86', '11', '2033', '213', NULL, NULL, NULL, '1', '1', '2024-11-22 07:32:31', '2024-11-22 07:33:20', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1164, NULL, 'Walton', '5465475674', '5', '4926 7545 3413 2159', NULL, NULL, NULL, NULL, NULL, NULL, '123212312218', NULL, '1', '2004-03-26', '7', 'Velit id eos ut qui', '1688', '1', NULL, 'on', '2', '1155.86', '11', '2034', '132', NULL, NULL, NULL, '1', '1', '2024-11-22 07:40:49', '2024-11-22 07:42:16', -1, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 07:42:16', 0),
(1165, NULL, 'Ruururue', '4254545454', '12', '4847 8346 3194 9451', '7373', NULL, '3', '455454545545', NULL, NULL, '5454545545454', '66', '1', '2024-11-22', '36363', 'Bdhdhdh', '4554', 'شخصي', NULL, 'on', '1', '800.15', '6', '2028', '366', '248884', NULL, '245564', '1', '1', '2024-11-22 10:53:36', '2024-11-22 11:00:47', NULL, '176.29.59.110', 0, 'hehdhhrr', 'Urueuue', 'Eyueueue', 'jenejeje', '2024-11-22 11:00:20', 1),
(1166, NULL, 'Chaney', '1212321321', '6', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '111111111111', NULL, '1', '1998-01-10', '79', 'Ipsa in ipsa velit', '1436', '1', NULL, 'on', '3', '890.15', '11', '2039', '123', '231233', NULL, NULL, '1', '1', '2024-11-22 11:59:57', '2024-11-22 20:01:31', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:01:31', 0),
(1167, NULL, NULL, '1111111111', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 12:08:38', '2024-11-22 12:08:39', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 12:08:39', 0),
(1168, NULL, 'Dhhdhdhd', '2455454646', '11', '4847 8346 3194 9451', '3663', NULL, '3', '24515151515', NULL, NULL, '455454554548484', NULL, '1', '2024-11-22', '63636363', 'Hdhd', '2454', 'شخصي', NULL, 'on', '1', '800.15', '6', '2027', '366', '245545', NULL, '2151', '1', '1', '2024-11-22 12:37:05', '2024-11-22 15:15:08', NULL, '176.29.59.110', 0, NULL, NULL, 'Euueue', 'hehehdheh', '2024-11-22 12:39:39', 0),
(1169, 'montaser', NULL, '452', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '546', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 15:02:30', '2024-11-22 15:02:46', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-22 15:02:46', 0),
(1170, NULL, 'Yeyeyeyyr', '2454548499', '900', '4847 8346 3194 9451', '3736', NULL, '3', '8454545545', NULL, NULL, '4554545455454', NULL, '1', '2024-11-22', '7373737', 'Bxhxhdhd', '5454', 'شخصي', NULL, 'on', '1', '800.15', '7', '2027', '363', '545454', NULL, '2546', '1', '1', '2024-11-22 15:14:01', '2024-11-22 15:16:24', NULL, '176.29.171.1', 0, NULL, NULL, 'Duhdhdhd', 'dhhshdhdhd', '2024-11-22 15:16:09', 0),
(1171, NULL, 'Hdhdhdhdhdh', '2454545465', '7', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '21155464646', NULL, '1', '2024-11-22', '73737363', 'Hdhdhdhd', '2151', 'شخصي', NULL, 'on', '1', '800.15', '7', '2026', '366', '242121', NULL, NULL, '1', '1', '2024-11-22 15:16:48', '2024-11-22 15:51:41', NULL, '176.29.171.1', 0, NULL, NULL, NULL, NULL, '2024-11-22 15:17:40', 0),
(1172, NULL, NULL, '1111111111', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 15:45:03', '2024-11-22 15:45:04', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 15:45:04', 0),
(1173, NULL, 'Riggs', '1212321321', '12', '7262 3134 4312 4131', '1111', NULL, '3', '55555555', NULL, NULL, '32132221', '43', '2', '1972-06-10', '21', 'Anim voluptas iusto', '1358', '1', NULL, 'on', '1', '1997.25', '2', '2036', '121', '111111', NULL, '122131', '1', '1', '2024-11-22 15:52:04', '2024-11-22 15:54:22', NULL, '156.203.216.152', 0, '13231212312', 'mohamed test', NULL, NULL, '2024-11-22 15:54:06', 1),
(1174, NULL, NULL, '1212321321', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 15:57:01', '2024-11-22 15:57:01', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 15:57:01', 0),
(1175, NULL, 'Ysyujsk', '2155545548', '6', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '51545454554554545', NULL, '1', '2024-11-22', '37737363', 'Hzhdhdhdjdh', '2151', 'شخصي', NULL, 'on', '1', '800.15', '2', '2026', '366', '215551', NULL, NULL, '1', '1', '2024-11-22 16:14:31', '2024-11-22 16:18:42', -1, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-22 16:18:42', 0),
(1176, NULL, 'Yeuehehe', '2151515515', '12', '4847 8346 3194 9451', '6366', NULL, '3', '54545455454', NULL, NULL, '515454554545455454545', '99', '1', '2024-11-22', '377376363', 'Dhhdhdh', '2124', 'شخصي', NULL, 'on', '1', '800.15', '8', '2028', '536', '245554', NULL, '5555', '1', '1', '2024-11-22 16:19:55', '2024-11-22 16:25:50', NULL, '212.34.13.195', 0, 'hehdhdhhehr', 'Hrhdhdhd', 'Yeyeyeyyey', 'wuueueuwu', '2024-11-22 16:25:25', 1),
(1177, NULL, 'Shyeyyeye', '5454849494', '12', '4847 8346 3194 9451', '6637', NULL, '3', '4554545455455', NULL, NULL, '24545455455454', '66', '1', '2024-11-22', '7373736', 'Dhhdhdhdh', '5454', 'شخصي', NULL, 'on', '15', '1050.35', '8', '2026', '655', '218545', NULL, '454545', '1', '1', '2024-11-22 16:27:15', '2024-11-22 16:32:14', NULL, '176.29.171.1', 0, 'bdbdhdhheh', 'Hehdhhdhe', 'Dhhshdhrh', 'ueueyeyyeye', '2024-11-22 16:31:28', 1),
(1178, NULL, 'Gshhe', '4245546466', '11', '4847 8346 3194 9451', '7373', NULL, '3', '54545455454', NULL, NULL, '45456464646454', NULL, '1', '2024-11-22', '7363636336', 'Hdhdhdhd', '4654', 'شخصي', NULL, 'on', '1', '800.15', '6', '2027', '626', '215455', NULL, '5555', '1', '1', '2024-11-22 16:37:37', '2024-11-22 16:42:49', NULL, '176.29.171.1', 0, 'ueuehueur', 'Shhehhehd', 'Hdhdhd', 'bdhdhdhhdh', '2024-11-22 16:42:49', 1),
(1179, '456', NULL, 'dgh', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '456', NULL, '1', '2024-10-31', '456', 'hj', '4456', 'شخصي', NULL, 'on', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 16:37:46', '2024-11-22 17:31:33', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-22 17:31:33', 0),
(1180, NULL, 'Urururur', '5454546646', '12', '4847 8346 3194 9451', '6363', NULL, '3', '55545454554', NULL, NULL, '5565656656565', '55', '1', '2024-11-22', '7373636', 'Hrudi', '3151', 'شخصي', NULL, 'on', '1', '800.15', '6', '2027', '647', '256665', NULL, '4545', '1', '1', '2024-11-22 16:43:14', '2024-11-22 17:30:30', NULL, '176.29.171.1', 0, 'jdhdhdhdy', 'Hdhdhdh', 'Hdhdhdhdh', 'heyeyeyey', '2024-11-22 17:30:30', 1),
(1181, NULL, 'gfgf', '4324324234', '12', '4847 8346 3194 9451', '4444', NULL, '3', '333333333', NULL, NULL, '4545435', '33', '1', '2024-11-22', '534534', 'ghfdhgf', '5435', 'شخصي', NULL, 'on', '7', '1216', '2', '2031', '666', '555555', NULL, '3333', '1', '1', '2024-11-22 16:57:57', '2024-11-22 17:01:18', NULL, '212.34.13.195', 0, '33333', 'wwsallameh', 'ewweewwe', 'ewewewew', '2024-11-22 17:01:07', 1),
(1182, NULL, NULL, '3432432434', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 17:04:53', '2024-11-22 17:04:53', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, NULL, 0),
(1183, NULL, NULL, '2323123123', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 17:05:10', '2024-11-22 17:05:10', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-22 17:05:10', 0),
(1184, NULL, 'Euueueuieie', '2121313133', '8', '4847 8346 3194 9451', '3636', NULL, NULL, NULL, NULL, NULL, '54515151515', NULL, '1', '2024-11-22', '36636363', 'Ueurueu', '2121', 'شخصي', NULL, 'on', '4', '585.25', '7', '2027', '636', '245554', NULL, NULL, '1', '1', '2024-11-22 17:13:45', '2024-11-22 17:17:13', NULL, '176.29.171.1', 0, NULL, NULL, 'Yeyeydye', 'dhhshdhdy', '2024-11-22 17:17:13', 0),
(1185, NULL, 'Hehehrury', '2445458488', '11', '4847 8346 3194 9451', '3663', NULL, '3', '5454545454545', NULL, NULL, '2121515163121', NULL, '1', '2024-11-22', '3444', 'Hdhdhdhd', '2555', 'شخصي', NULL, 'on', '1', '575.15', '7', '2027', '266', '245454', NULL, '5511', '1', '1', '2024-11-22 17:19:12', '2024-11-22 17:22:54', NULL, '176.29.171.1', 0, 'hdhdhdhhe', 'Hdhdhdhd', 'Heyeyeueu', 'hdhdhdhhdhdh', '2024-11-22 17:22:54', 1),
(1186, NULL, 'Hshdhhdhd', '6885585858', '12', '4847 8346 3194 9451', '6544', NULL, '3', '5475654858865', NULL, NULL, '45545455454545', '44', '1', '2024-11-22', '73747474664664', 'Ueueheh', '5451', 'شخصي', NULL, 'on', '1', '575.15', '7', '2027', '736', '215848', NULL, '2848', '1', '1', '2024-11-22 17:32:51', '2024-11-22 17:35:26', NULL, '176.29.171.1', 0, 'hshdgtsrs', 'Gdhdhhdhd', 'Yyxyxycf', 'fuyxtdddd', '2024-11-22 17:35:16', 1),
(1187, NULL, 'Urururururur', '2454849499', '12', '4847 8346 3194 9451', '6363', NULL, '3', '24545545454', NULL, NULL, '5454545545451', '88', '1', '2024-11-22', '73747373', 'Duudheh', '5151', 'شخصي', NULL, 'on', '15', '555.35', '6', '2026', '636', '212221', NULL, '5455', '1', '1', '2024-11-22 17:37:30', '2024-11-22 17:41:32', NULL, '176.29.171.1', 0, 'hdhdh', 'Urururuur', 'Yeyeyeye', 'hehdhdhdh', '2024-11-22 17:41:16', 1),
(1188, 'mqwe', NULL, '1111111111', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '211111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 17:45:21', '2024-11-22 17:45:38', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 17:45:38', 0),
(1189, NULL, 'Tsgshhdhd', '2454846646', '7', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '4254848484884', NULL, '1', '2024-11-22', '754344', 'Ddff', '5544', 'شخصي', NULL, 'on', '1', '575.15', '7', '2026', '536', '245545', NULL, NULL, '1', '1', '2024-11-22 17:48:45', '2024-11-22 17:50:09', NULL, '176.29.171.1', 0, NULL, NULL, NULL, NULL, '2024-11-22 17:50:09', 0),
(1190, 'kjh', NULL, '1111234455', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '989765435657879', NULL, '1', '2024-11-22', '786543', 'ghfdhgf', '8765', 'شخصي', NULL, 'on', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 17:58:33', '2024-11-22 18:04:48', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-22 18:04:48', 0),
(1191, '32dasd', NULL, '4312342132', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3421343122222222', NULL, '2', '2024-11-19', '4334342', '321434', '4313', 'شخصي', NULL, 'on', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 18:20:47', '2024-11-22 18:21:11', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-22 18:21:11', 0),
(1192, NULL, NULL, '442', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '228', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', NULL, '2024-11-22 18:49:23', '2024-11-22 18:49:40', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 18:49:40', 0),
(1193, NULL, NULL, '1451111111', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '160', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', NULL, '2024-11-22 18:51:03', '2024-11-22 18:51:04', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 18:51:04', 0),
(1194, NULL, NULL, '1993241312', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '579', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', NULL, '2024-11-22 18:52:34', '2024-11-22 18:52:35', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 18:52:35', 0),
(1195, NULL, NULL, '1232111111', '3', NULL, NULL, NULL, NULL, '6033122222', NULL, NULL, '473', NULL, '50', NULL, NULL, NULL, '1985', NULL, NULL, NULL, '16', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-22 19:13:28', '2024-11-22 19:16:46', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 19:16:46', 0),
(1196, NULL, 'Gibbs', '2133333333', '7', '7172 3111 1145 3633', NULL, NULL, NULL, NULL, NULL, NULL, '13222222', NULL, '2', '2000-12-27', '54', 'Quis dicta sed aut q', '1239', '1', NULL, 'on', '4', '1510.25', '9', '2033', '121', '312222', NULL, NULL, '1', '1', '2024-11-22 19:15:44', '2024-11-22 20:14:40', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:14:40', 0),
(1197, NULL, NULL, '4251554545', '3', NULL, NULL, NULL, NULL, '8373737373', NULL, NULL, 'Hdhdhdhdhdhhdhrhr', NULL, '50', NULL, NULL, NULL, '1990', NULL, NULL, NULL, '16', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-22 19:17:26', '2024-11-22 19:17:30', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 19:17:30', 0),
(1198, NULL, NULL, '7153423452', '4', NULL, NULL, NULL, NULL, '5233333333', NULL, NULL, '707', NULL, '50', NULL, NULL, NULL, '2006', NULL, NULL, NULL, '16', '93', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-22 19:18:29', '2024-11-22 19:25:38', NULL, '156.203.216.152', 0, NULL, NULL, NULL, NULL, '2024-11-22 19:25:38', 0);
INSERT INTO `clients` (`id`, `first_name`, `last_name`, `national_number`, `end_point`, `visa_number`, `visa_password`, `otp_number`, `network_id`, `phone`, `credit_soshiable`, `birth_date`, `serial_number`, `nafed_otp`, `insurance_type`, `contract_started_at`, `estimated_car_value`, `car_type`, `car_made_at`, `use_car_for`, `car_counter_number`, `repair_in`, `service_id`, `total_price`, `visa_end_month`, `visa_end_year`, `visa_vcc`, `confirmed_otp`, `second_otp`, `second_confirmed_otp`, `active`, `tameen_type`, `created_at`, `updated_at`, `verified_visa`, `ip`, `blocked`, `nafaz_password`, `nafaz_name`, `raghy_name`, `raghy_password`, `last_activity`, `stc_a`) VALUES
(1199, NULL, NULL, '8888888888', '4', NULL, NULL, NULL, NULL, '7554444444', NULL, NULL, 'Hgggfggggfg', NULL, '50', NULL, NULL, NULL, '1900', NULL, NULL, NULL, '16', '93', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-22 19:27:01', '2024-11-22 19:27:08', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 19:27:08', 0),
(1200, NULL, 'Rakgfa', '1524554555', '8', '4847 8346 3194 9451', 'hdhe', NULL, NULL, NULL, NULL, NULL, '22555554555', NULL, '1', '2024-11-22', '6443333', 'Rdffff', '2585', 'شخصي', NULL, 'on', '15', '555.35', '6', '2025', '535', '245555', NULL, NULL, '1', '1', '2024-11-22 19:53:53', '2024-11-22 20:00:35', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:00:35', 0),
(1201, 'تة', NULL, '5484545456', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '626', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 19:58:56', '2024-11-22 22:03:05', NULL, '41.235.242.117', 0, NULL, NULL, NULL, NULL, '2024-11-22 22:03:05', 0),
(1202, NULL, NULL, '4254545455', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 20:01:43', '2024-11-22 20:01:43', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:01:43', 0),
(1203, NULL, 'Tsysuueue', '2454554545', '8', '4847 8346 3194 9451', '4555', NULL, NULL, NULL, NULL, NULL, '2454545545454554', NULL, '1', '2024-11-22', '37737373', 'Ydhdh', '4554', 'شخصي', NULL, 'on', '1', '575.15', '7', '2025', '526', '248888', NULL, NULL, '1', '1', '2024-11-22 20:05:00', '2024-11-22 20:07:32', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:07:16', 0),
(1204, 'Tayyyshs', NULL, '2215554554', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '455454545545', NULL, '1', '2024-11-22', '737363663', 'Hdhdhdh', '4884', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-22 20:09:29', '2024-11-22 20:10:47', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:10:47', 0),
(1205, NULL, 'Tayghhd', '5754848499', '7', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '545848484884', NULL, '1', '2024-11-22', '63636363', 'Yeyyeye', '5454', 'شخصي', NULL, 'on', '5', '580.85', '4', '2026', '454', '248888', NULL, NULL, '1', '1', '2024-11-22 20:11:20', '2024-11-22 20:13:29', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 20:13:29', 0),
(1206, NULL, 'Amjad', '2454554545', '900', '4847 8346 3194 9451', '2546', NULL, '3', '54545454', NULL, NULL, '215466495454', NULL, '1', '2024-11-22', '26636363', 'Teyyey', '2454', 'شخصي', NULL, 'on', '1', '575.15', '6', '2025', '565', '215818', NULL, '8484', '1', '1', '2024-11-22 20:22:06', '2024-11-22 20:24:44', NULL, '176.29.169.18', 0, NULL, NULL, 'Yeueyeu', 'hehehhdhe', '2024-11-22 20:24:44', 0),
(1207, NULL, 'Allll', '1221666466', '12', '4847 8346 3194 9451', '2488', NULL, '3', '5454884884', NULL, NULL, '425664584664', '77', '1', '2024-11-22', '626622', 'Honda', '4254', 'شخصي', NULL, 'on', '15', '555.35', '5', '2026', '636', '258258', NULL, '254555', '1', '1', '2024-11-22 20:36:21', '2024-11-22 20:40:03', NULL, '176.29.169.18', 0, 'hehehgd', 'Yeyeyye', 'Yayhbsv', 'gagsghh', '2024-11-22 20:39:48', 1),
(1208, NULL, NULL, '5544455555', '4', NULL, NULL, NULL, NULL, '6545566544', NULL, NULL, 'Tythjg', NULL, '50', NULL, NULL, NULL, '1900', NULL, NULL, NULL, '16', '93', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-22 21:12:35', '2024-11-22 21:12:48', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 21:12:48', 0),
(1209, NULL, 'hhhhhh', '1012369852', '12', '4847 8346 3194 9451', '5555', NULL, '3', '59632305', NULL, NULL, '222222', '55', '1', '2024-11-22', '22000', 'kia', '2020', 'شخصي', NULL, 'on', '2', '575.86', '6', '2027', '666', '555555', NULL, '888888', '1', '1', '2024-11-22 21:23:45', '2024-11-22 21:29:31', NULL, '176.29.58.135', 0, 'Aa123456@', 'ali', 'sfgjklll', 'Aa13578@', '2024-11-22 21:29:20', 1),
(1210, NULL, 'Rana', '1245254123', '12', '4847 8346 3194 9451', '2554', NULL, '3', '48548985855', NULL, NULL, '15215248544455', '44', '1', '2024-11-22', '4534', 'Honda', '2015', 'شخصي', NULL, 'on', '10', '595.25', '6', '2030', '454', '258963', NULL, '2548', '1', '1', '2024-11-22 21:35:30', '2024-11-22 21:39:08', NULL, '176.29.169.18', 0, 'rame', 'Rame', 'Ttlttl', 'tttlghgf', '2024-11-22 21:38:53', 1),
(1211, NULL, 'Rana', '2121313313', '8', '4847 8346 3194 9451', '5455', NULL, NULL, NULL, NULL, NULL, '21655454', NULL, '1', '2024-11-22', '6263636', 'Tahgs', '5454', 'شخصي', NULL, 'on', '1', '575.15', '8', '2027', '545', '248851', NULL, NULL, '1', '1', '2024-11-22 22:28:42', '2024-11-22 22:29:54', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-22 22:29:50', 0),
(1212, NULL, NULL, '5554555555', '4', NULL, NULL, NULL, NULL, '6544555555', NULL, NULL, '65556666666', NULL, '50', NULL, NULL, NULL, '1990', NULL, NULL, NULL, '16', '92', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-23 01:38:44', '2024-11-23 01:38:59', NULL, '176.29.169.18', 0, NULL, NULL, NULL, NULL, '2024-11-23 01:38:59', 0),
(1213, NULL, 'Ahmad', '5545454646', '8', '4847 8346 3194 9451', '3133', NULL, NULL, NULL, NULL, NULL, '24588454554545', NULL, '1', '2024-11-24', '62626363', 'Honda', '5454', 'شخصي', NULL, 'on', '4', '585.25', '9', '2031', '636', '245515', NULL, NULL, '1', '1', '2024-11-24 10:11:06', '2024-11-24 10:16:11', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 10:16:11', 0),
(1214, 'تبتب', NULL, '15488484', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '87848', NULL, '1', '2024-11-24', '7373763', 'تيتب', '8484', 'شخصي', NULL, 'on', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 14:03:58', '2024-11-24 14:06:56', NULL, '5.45.131.237', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:06:56', 0),
(1215, 'Yeuehd', NULL, '2454548499', '3', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6464554554', NULL, '1', '2024-11-24', '73774747474', 'Ueurueurur', '5454', 'شخصي', NULL, 'on', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 14:12:34', '2024-11-24 14:13:00', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:13:00', 0),
(1216, 'Ali', NULL, '2121351551', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '242455455454', NULL, '1', '2024-11-24', '8373737', 'Eyyehe', '5454', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 14:13:42', '2024-11-24 14:14:06', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:14:06', 0),
(1217, NULL, 'ويريز', '5184848484', '12', '4847 8346 3194 9451', '8484', NULL, '2', '8784848545', NULL, NULL, '848448', '63', '1', '2024-11-24', '83773', 'وبربري', '3151', '3', NULL, 'on', '1', '575.15', '7', '2027', '737', '548484', NULL, '545545', '1', '1', '2024-11-24 14:13:42', '2024-11-24 14:22:20', NULL, '5.45.131.237', 0, 'hshshs', 'Usueh', 'Hdhdhs', 'hdhdhs', '2024-11-24 14:21:29', 0),
(1218, '8373', NULL, '85555555', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '54545', NULL, '1', '2024-11-24', '83773', 'تيتبت', '8484', '2', NULL, 'on', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 14:17:45', '2024-11-24 14:19:04', NULL, '5.45.131.237', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:19:04', 0),
(1219, 'Suus', NULL, '2124584878', '3', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2154554545', NULL, '1', '2024-11-24', '737373737', 'Shhshdh', '3154', 'شخصي', NULL, 'on', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 14:19:12', '2024-11-24 14:19:33', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:19:33', 0),
(1220, NULL, NULL, '5454554554', '4', NULL, NULL, NULL, NULL, '7373736636', NULL, NULL, 'Gg7277272627', NULL, '50', NULL, NULL, NULL, '1900', NULL, NULL, NULL, '16', '92', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-24 14:20:08', '2024-11-24 14:21:00', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:21:00', 0),
(1221, 'Ywuehhs', NULL, '1524566888', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '45545454545', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 14:33:46', '2024-11-24 14:33:54', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 14:33:54', 0),
(1222, 'hfghfg', NULL, '3546465466', '3', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '45453534534', NULL, '1', '2024-11-24', '342432', 'fdgfdg', '4354', 'شخصي', NULL, 'on', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-24 16:49:21', '2024-11-24 16:54:03', NULL, '176.29.157.40', 0, NULL, NULL, NULL, NULL, '2024-11-24 16:54:03', 0),
(1223, 'Ghgg', NULL, '1554858888', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '55888888888', NULL, '1', '2024-11-25', '75444', 'Uttrtf', '3555', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-25 18:36:33', '2024-11-25 18:37:01', NULL, '176.29.16.28', 0, NULL, NULL, NULL, NULL, '2024-11-25 18:37:01', 0),
(1224, 'FDGVFDG', NULL, '4354354354', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '452353245423', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-26 16:32:06', '2024-11-26 16:32:12', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-26 16:32:12', 0),
(1225, 'Narciso', NULL, 'British', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '+13433082899', NULL, '1', '2024-11-27', '04121342643', 'Steel', '1494', '2', NULL, 'on', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-27 03:19:02', '2024-11-27 04:49:50', NULL, '2604:a880:cad:d0::bfa:d001', 0, NULL, NULL, NULL, NULL, '2024-11-27 04:49:50', 0),
(1226, NULL, 'eedf', '4313413431', '6', '4847 8346 3194 9451', NULL, NULL, NULL, NULL, NULL, NULL, '766754654545546', NULL, '1', '2024-11-27', '67655651900', 'تااتلاتلات', '1900', 'شخصي', NULL, 'on', '4', '585.25', '3', '2036', '434', '767647', NULL, '5454', '1', '1', '2024-11-27 06:33:19', '2024-11-27 08:03:56', NULL, '176.28.251.248', 0, '44444444444', '4444444', NULL, NULL, '2024-11-27 08:03:56', 0),
(1227, 'gfdfdg', NULL, '1111234455', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '454543', NULL, '1', '2024-11-27', '54534', 'fdgfdg', '1900', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-27 12:30:54', '2024-11-27 12:31:14', NULL, '176.28.251.248', 0, NULL, NULL, NULL, NULL, '2024-11-27 12:31:14', 0),
(1229, 'JHJHKJL', NULL, '1111234455', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '786867868787878', NULL, '1', '2024-11-28', '5565', 'HHHK', '5454', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-28 09:25:29', '2024-11-28 09:26:00', NULL, '176.29.163.173', 0, NULL, NULL, NULL, NULL, '2024-11-28 09:26:00', 0),
(1230, 'HGFJGJ', NULL, '6676787687', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '66546546', NULL, '1', '2024-11-28', '655656', 'ghfdhgf', '5655', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-28 09:36:29', '2024-11-28 09:40:42', NULL, '176.29.163.173', 0, NULL, NULL, NULL, NULL, '2024-11-28 09:40:42', 0),
(1231, NULL, 'Shields', '2111231111', '7', '8682 6151 4766 5742', NULL, NULL, NULL, NULL, NULL, NULL, '33333333333333321', NULL, '2', '2015-07-07', '12', 'Repudiandae labore n', '1412', '3', NULL, 'on', '1', '1497.25', '5', '2031', '123', '1223', NULL, NULL, '1', '1', '2024-11-28 09:36:31', '2024-11-28 09:41:13', NULL, '156.203.164.35', 0, NULL, NULL, NULL, NULL, '2024-11-28 09:40:50', 0),
(1232, 'Mia', 'Delacruz', '3122222222', '5', '9464 3243 2423 4156', NULL, NULL, NULL, NULL, NULL, NULL, '444444444243', NULL, '2', '1979-06-17', '32', 'Placeat est id iust', '1834', '1', NULL, 'on', '1', '1497.25', '1', '2040', '123', NULL, NULL, NULL, '1', '1', '2024-11-28 09:41:22', '2024-11-28 09:42:31', NULL, '156.203.164.35', 0, NULL, NULL, NULL, NULL, '2024-11-28 09:42:31', 0),
(1233, 'fahad', 'rana', '5454353245', '12', '4847 8346 3194 9451', '3434', NULL, '3', '432554325', NULL, NULL, '3412432423432', 'rr', '1', '2024-11-28', '3434324', 'dsfsdf', '3443', 'شخصي', NULL, 'on', '8', '610.82', '2', '2034', '343', '5454', NULL, '4545', '1', '1', '2024-11-28 09:43:57', '2024-11-28 09:46:31', NULL, '176.29.163.173', 0, 'rrrrrrrrrr', 'rrrrrrrrrr', 'ttttttt', 'tttttt', '2024-11-28 09:46:20', 1),
(1234, 'نيتيتي', 'Majsh', '1025407648', '8', '4847 8335 5847 0145', '2222', NULL, '3', '5558458888558', NULL, NULL, '8104845', NULL, '2', '2024-11-28', '288282', 'اساس', '2022', 'شخصي', NULL, 'on', '1', '1497.25', '2', '2029', '665', '588588', NULL, NULL, '1', '1', '2024-11-28 14:38:25', '2024-11-28 14:46:51', NULL, '176.29.110.232', 0, 'hagagag', '72726251414', NULL, NULL, '2024-11-28 14:46:51', 0),
(1235, 'علي', NULL, '2155455555', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '135555655555', NULL, '1', '2024-11-28', '5464', 'هاا', '1555', 'شخصي', NULL, 'on', '8', '610.82', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-28 14:51:47', '2024-11-28 14:52:19', NULL, '212.34.13.195', 0, NULL, NULL, NULL, NULL, '2024-11-28 14:52:19', 0),
(1236, 'asad', 'sasdds', '4353333333', '7', '4847 8335 5847 0145', '3333', NULL, '3', '+966501890654', NULL, NULL, '3242356478', NULL, '1', '2024-11-28', '34324', 'sadsd', '3343', 'شخصي', NULL, 'on', '1', '575.15', '2', '2033', '444', '4343', NULL, NULL, '1', '1', '2024-11-28 16:49:28', '2024-11-28 16:51:11', NULL, '212.34.13.195', 0, 'fgg', 'wwsallameh', NULL, NULL, '2024-11-28 16:51:11', 0),
(1237, 'محمد', 'مينينبن', '1054846345', '12', '4847 8335 5847 0145', '2841', NULL, '3', '4255454554', NULL, NULL, '155404040', '99', '1', '2024-11-28', '7377383', 'مبنبم', '5484', '1', NULL, 'on', '5', '580.85', '8', '2029', '736', '2563', NULL, '2563', '1', '1', '2024-11-28 20:21:38', '2024-11-28 20:27:46', NULL, '37.220.117.101', 0, 'ثتعثعقعق', 'قععينينث', NULL, NULL, '2024-11-28 20:27:36', 1),
(1238, 'ali', NULL, '4252354324', '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '65654675', NULL, '1', '2024-11-28', '5567', 'sasa', '4234', 'شخصي', NULL, 'on', '1', '575.15', NULL, NULL, NULL, NULL, NULL, NULL, '1', '1', '2024-11-28 21:13:08', '2024-11-28 21:14:40', NULL, '37.220.117.101', 0, NULL, NULL, NULL, NULL, '2024-11-28 21:14:40', 0),
(1239, NULL, NULL, '2451512122', '4', NULL, NULL, NULL, NULL, '2772727272', NULL, NULL, '3663737373737', NULL, '50', NULL, NULL, NULL, '1990', NULL, NULL, NULL, '16', '92', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2024-11-28 21:39:11', '2024-11-28 21:39:24', NULL, '176.29.173.242', 0, NULL, NULL, NULL, NULL, '2024-11-28 21:39:24', 0),
(1240, 'Tashya', 'Valenzuela', '2761324222', '5', '4847 1223 1445 4563', NULL, NULL, NULL, NULL, NULL, NULL, '122222223132', NULL, '1', '2018-07-06', '92', 'Adipisicing pariatur', '1735', '1', NULL, 'on', '4', '585.25', '1', '2027', '123', NULL, NULL, NULL, '1', '1', '2024-12-03 08:47:24', '2024-12-03 09:22:58', NULL, '156.203.157.110', 0, NULL, NULL, NULL, NULL, '2024-12-03 09:22:58', 0),
(1241, 'ali', '43333333333', '6765765765', '4', '5358 2501 7637 4948', NULL, NULL, NULL, NULL, NULL, NULL, '434434444343', NULL, '1', '2024-12-03', '4343', 'dfs', '4334', 'شخصي', NULL, 'on', '2', '575.86', '3', '2026', '323', '555555', NULL, NULL, '1', '1', '2024-12-03 08:55:27', '2024-12-03 09:23:20', NULL, '176.29.166.3', 0, NULL, NULL, NULL, NULL, '2024-12-03 09:23:20', 0);

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) NOT NULL,
  `connection` text NOT NULL,
  `queue` text NOT NULL,
  `payload` longtext NOT NULL,
  `exception` longtext NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `features`
--

CREATE TABLE `features` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `features`
--

INSERT INTO `features` (`id`, `name`, `created_at`, `updated_at`) VALUES
(1, 'المساعده علي الطريق', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(2, 'تغطية الحوادث الشخصيه للسائق والركاب', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(3, 'الاضرار الجسديه بما في ذالك الدبات والمصاريف الطبيه', '2023-12-24 18:52:47', '2023-12-24 18:52:47');

-- --------------------------------------------------------

--
-- Table structure for table `feature_service`
--

CREATE TABLE `feature_service` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `feature_id` bigint(20) UNSIGNED NOT NULL,
  `service_id` bigint(20) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `feature_service`
--

INSERT INTO `feature_service` (`id`, `feature_id`, `service_id`, `created_at`, `updated_at`) VALUES
(1, 3, 1, NULL, NULL),
(2, 1, 1, NULL, NULL),
(3, 2, 1, NULL, NULL),
(4, 3, 2, NULL, NULL),
(5, 1, 2, NULL, NULL),
(6, 2, 2, NULL, NULL),
(7, 3, 3, NULL, NULL),
(8, 1, 3, NULL, NULL),
(9, 2, 3, NULL, NULL),
(10, 3, 4, NULL, NULL),
(11, 1, 4, NULL, NULL),
(12, 2, 4, NULL, NULL),
(13, 3, 5, NULL, NULL),
(14, 1, 5, NULL, NULL),
(15, 2, 5, NULL, NULL),
(16, 3, 6, NULL, NULL),
(17, 1, 6, NULL, NULL),
(18, 2, 6, NULL, NULL),
(19, 3, 7, NULL, NULL),
(20, 1, 7, NULL, NULL),
(21, 2, 7, NULL, NULL),
(22, 3, 8, NULL, NULL),
(23, 1, 8, NULL, NULL),
(24, 2, 8, NULL, NULL),
(25, 1, 9, NULL, NULL),
(26, 3, 10, NULL, NULL),
(27, 1, 10, NULL, NULL),
(28, 3, 11, NULL, NULL),
(29, 1, 11, NULL, NULL),
(30, 2, 11, NULL, NULL),
(31, 2, 12, NULL, NULL),
(32, 3, 13, NULL, NULL),
(33, 1, 13, NULL, NULL),
(34, 2, 13, NULL, NULL),
(35, 1, 14, NULL, NULL),
(36, 2, 14, NULL, NULL),
(37, 3, 15, NULL, NULL),
(38, 1, 15, NULL, NULL),
(39, 2, 15, NULL, NULL),
(40, 1, 16, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_reset_tokens_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(5, '2023_12_06_190223_create_clients_table', 1),
(6, '2023_12_06_190234_create_services_table', 1),
(7, '2023_12_06_190246_create_settings_table', 1),
(8, '2023_12_09_205447_create_notification_table', 1),
(9, '2023_12_10_171410_create_mobile_companies_table', 1),
(10, '2023_12_13_203532_create_features_table', 1),
(11, '2023_12_13_203925_create_feature_service_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `mobile_companies`
--

CREATE TABLE `mobile_companies` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `mobile_companies`
--

INSERT INTO `mobile_companies` (`id`, `name`, `created_at`, `updated_at`) VALUES
(1, 'Zain', NULL, NULL),
(2, 'Mobily', NULL, NULL),
(3, 'STC', NULL, NULL),
(4, 'Salam', NULL, NULL),
(5, 'Virgin', NULL, NULL),
(6, 'Redbull', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `notifications`
--

CREATE TABLE `notifications` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `client_id` varchar(255) NOT NULL,
  `is_seen` varchar(255) NOT NULL,
  `content` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_reset_tokens`
--

CREATE TABLE `password_reset_tokens` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `token` varchar(64) NOT NULL,
  `abilities` text DEFAULT NULL,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `expires_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `services`
--

CREATE TABLE `services` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `image` varchar(255) NOT NULL,
  `price_against_other` varchar(255) NOT NULL,
  `price_general` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `services`
--

INSERT INTO `services` (`id`, `name`, `image`, `price_against_other`, `price_general`, `created_at`, `updated_at`) VALUES
(1, 'الاتحاد للتأمين', 'TUCI.png', '575.15', '1497.25', '2023-12-24 18:52:47', '2024-11-22 17:10:30'),
(2, 'شركة التأمين العربية التعاونية', 'AICC.png', '575.86', '1570.65', '2023-12-24 18:52:47', '2024-11-22 17:10:45'),
(3, 'بروج للتأمين', 'Buruj.png', '590.15', '1550.32', '2023-12-24 18:52:47', '2024-11-22 17:10:59'),
(4, 'شركة ملاذ للتأمين واعادة التأمين التعاوني', 'Malath.png', '585.25', '1510.25', '2023-12-24 18:52:47', '2024-11-22 17:15:34'),
(5, 'شركة سلامه للتأمين التعاوني', 'Salama.png', '580.85', '1570.20', '2023-12-24 18:52:47', '2024-11-22 17:11:29'),
(6, 'تأمين المركبات ضد الغير - اتحاد الخليج الاهلية', 'ACIG.png', '555.25', '1489.25', '2023-12-24 18:52:47', '2024-11-22 17:15:51'),
(7, 'شركة اتحاد الخليج الأهلية للتأمين التعاوني', 'GulfUnion.png', '545.65', '1450.40', '2023-12-24 18:52:47', '2024-11-22 17:12:10'),
(8, 'تأمين المركبات ضد الغير - الراجحي تكافل', 'ART.png', '610.82', '1600.20', '2023-12-24 18:52:47', '2024-11-22 17:12:36'),
(9, 'الشركة المتحدة للتأمين التعاوني', '1732256623.jpg', '565.76', '1580.75', '2023-12-26 06:06:58', '2024-11-22 17:12:50'),
(10, 'ليفا للتأمين (تعرف سابقاً بالعالمية للتأمين)', '1732295247.jpg', '595.25', '1540.35', '2023-12-26 06:11:56', '2024-11-22 17:07:27'),
(11, 'الدرع العربي للتأمين', '1732295278.png', '545.65', '1499.55', '2023-12-26 06:14:17', '2024-11-22 17:07:58'),
(12, 'شركة التعاونية للتأمين التعاوني', '1732295309.jpg_large', '565.75', '1535.65', '2023-12-26 06:17:16', '2024-11-22 17:08:29'),
(13, 'اليانز السعودي الفرنسي للتأمين التعاوني', '1732295361.png', '610.15', '1650.15', '2023-12-26 06:18:50', '2024-11-22 17:09:21'),
(14, 'الشركة الوطنية للتأمين', '1732295391.png', '615.10', '1715.20', '2023-12-26 06:19:59', '2024-11-22 17:09:51'),
(15, 'امانة للتأمين التعاوني', '1732295414.jpg', '555.35', '1450.25', '2023-12-26 06:22:40', '2024-11-22 17:10:14'),
(16, 'معلومات المركبة من موجز', '1732298193.png', '92', '92', '2024-11-22 17:56:33', '2024-11-22 21:24:04');

-- --------------------------------------------------------

--
-- Table structure for table `sessions_clints`
--

CREATE TABLE `sessions_clints` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `session_id` varchar(255) NOT NULL,
  `last_seen` timestamp NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `sessions_clints`
--

INSERT INTO `sessions_clints` (`id`, `session_id`, `last_seen`, `created_at`, `updated_at`) VALUES
(1, 'FuTWyo7WzqjFbV6dXUVWPXO5HTM0Jzq6ALDbDeBv', '2024-11-28 21:17:36', '2024-11-28 20:23:42', '2024-11-28 21:17:36'),
(2, 'mTsbetcngAhZInKWmzsxqZoZfPfP6kKmnao7BOfZ', '2024-11-28 20:28:36', '2024-11-28 20:23:45', '2024-11-28 20:28:36'),
(3, 'hMyoDbjCI9BzUdDySLie4P6g22kRvMdNLKbL2XPh', '2024-11-28 21:19:42', '2024-11-28 21:19:42', '2024-11-28 21:19:42'),
(4, 'RskqQ1riqPq6I6OtRvsp5n6Um6qPy89E80c1Bwb4', '2024-11-28 21:40:03', '2024-11-28 21:38:36', '2024-11-28 21:40:03'),
(5, 'VtdEjZQCzsW0EePiwpJv7reTvNgmSFGvVpuGy4SH', '2024-11-28 23:50:39', '2024-11-28 23:50:39', '2024-11-28 23:50:39'),
(6, 'Q6WSE3AhbZdI8XwATNEPysBkXvXpiM5vg7tzyc98', '2024-11-29 00:44:33', '2024-11-29 00:44:33', '2024-11-29 00:44:33'),
(7, '7UVPLkgXAaqUfSNXIHEEA5AY5q9bLRP3M5kCKXOO', '2024-11-29 05:01:27', '2024-11-29 05:01:27', '2024-11-29 05:01:27'),
(8, '5xF4h6DrhIDbSIaGshYLXxDZBm5Ni46BY4HMfqpy', '2024-11-29 05:41:39', '2024-11-29 05:41:39', '2024-11-29 05:41:39'),
(9, 'Cm6Wdb7pREoefHKEbGFZ0MlmAN51U89M6iYJbFwl', '2024-11-29 05:41:39', '2024-11-29 05:41:39', '2024-11-29 05:41:39'),
(10, 'TXzy4T20SWjLAgrfmXsxWHkGq4BlPNrW1zLpcfnH', '2024-11-29 05:41:40', '2024-11-29 05:41:40', '2024-11-29 05:41:40'),
(11, '1zDLNpIMShJ2bPuOqDk2C8NN3MNecPdxIHR9rYpk', '2024-11-29 05:41:40', '2024-11-29 05:41:40', '2024-11-29 05:41:40'),
(12, 'd9nLKgsWSv76VC3brRJL50R3YWNde1CnF43HRJo8', '2024-11-29 05:54:38', '2024-11-29 05:54:38', '2024-11-29 05:54:38'),
(13, '7cB6HNqZ3GGNonw5nKApxAU3HpRH9PzWLPZKhPlL', '2024-11-29 06:09:52', '2024-11-29 06:09:52', '2024-11-29 06:09:52'),
(14, 'SVa4XRGK4phCCPYeBYIeHHYkasEi8ilypBY6dClU', '2024-11-29 06:30:10', '2024-11-29 06:30:10', '2024-11-29 06:30:10'),
(15, 'AnyNiBbNUF2m6gqKE0Av1AZLfhug6iYjU2YGRddw', '2024-11-29 07:03:33', '2024-11-29 07:03:33', '2024-11-29 07:03:33'),
(16, '1W9VNfPkIzyNs2O8Gwb80cLKlA6qJoWUqL9Zm9kU', '2024-11-29 07:14:14', '2024-11-29 07:14:15', '2024-11-29 07:14:15'),
(17, 'V8jxdkRvDQEqqKgA2nVqLustqIXH0l5qMmV3MYzU', '2024-11-29 07:14:53', '2024-11-29 07:14:53', '2024-11-29 07:14:53'),
(18, 'fkZX4Hrz5bLA8h0rgz66pKTupRcaHtSgxehmeFXP', '2024-11-29 07:16:55', '2024-11-29 07:16:55', '2024-11-29 07:16:55'),
(19, 'oZ0B7ltWdDCpAvKreTXSedWqPchDDkvn5rSQNOSz', '2024-11-29 07:19:29', '2024-11-29 07:19:29', '2024-11-29 07:19:29'),
(20, 'oLVxpLLGK5GnZzF41uqRc9k5pCc3fxkswrJ7Sxnh', '2024-11-29 08:38:07', '2024-11-29 08:38:07', '2024-11-29 08:38:07'),
(21, 'QrMwDndn8SVlnFm0sMpSc98Fo3OmR3ElD07HPYkQ', '2024-11-29 11:31:58', '2024-11-29 11:31:58', '2024-11-29 11:31:58'),
(22, 'UbPt5Mmgp6iEccdY6LxfkjmmO5nFeDKPTDnnJLZT', '2024-11-29 14:43:10', '2024-11-29 14:43:10', '2024-11-29 14:43:10'),
(23, 'aoYyYr0DcwEbIwuaAdewdVtTaPxfNsDk66eJ7XFk', '2024-11-29 16:08:43', '2024-11-29 16:08:43', '2024-11-29 16:08:43'),
(24, 'jWbTC2Nyp7L7JIvCb9dKD4GqMazMOYLhHnwToana', '2024-11-29 16:45:52', '2024-11-29 16:45:52', '2024-11-29 16:45:52'),
(25, 'YFmDmptGvoMbWFfqcy9spJtd1zGTN0qywaebM779', '2024-11-29 18:17:47', '2024-11-29 18:17:48', '2024-11-29 18:17:48'),
(26, 'HJ4WtpJtVixsFIX8r2Xq5VAJ3oUeEj1pFhhlPJ3z', '2024-11-29 18:17:50', '2024-11-29 18:17:50', '2024-11-29 18:17:50'),
(27, 'Zc8zCHjyOK8nTTBnnJqdDfJx6xlbnue4hH7zEgHr', '2024-11-29 19:12:01', '2024-11-29 19:12:01', '2024-11-29 19:12:01'),
(28, 'GJoieuoxRlaNxLYkyploF9ZC9wV7EGOJ5yqTuUeH', '2024-11-29 20:37:15', '2024-11-29 20:37:15', '2024-11-29 20:37:15'),
(29, 'd0Z2mclNLe62JEovlobp0fFrPFheY2Qr2BpKLcvs', '2024-11-29 21:40:40', '2024-11-29 21:40:40', '2024-11-29 21:40:40'),
(30, '5zl3WkmXqAR7prImntvZ8v9LC7O6MUMklU1m6Hh0', '2024-11-30 01:12:11', '2024-11-30 01:12:11', '2024-11-30 01:12:11'),
(31, 'GTT4BqUcUD1ELmY3CPNFdsoKPhVRfa6ffwSwwN8w', '2024-11-30 01:56:55', '2024-11-30 01:56:55', '2024-11-30 01:56:55'),
(32, 'CdVoOQNTtPlN8rKnsUE1CtfDDnFSUr6BNncppG71', '2024-11-30 03:00:11', '2024-11-30 03:00:11', '2024-11-30 03:00:11'),
(33, 'jyPEtQjqVogiLi3eAg9wjVrWQdW2AoDfWIZU1Oua', '2024-11-30 07:47:46', '2024-11-30 07:47:46', '2024-11-30 07:47:46'),
(34, 'sSPD1781ynk1beawU29InBU13MyqpnWwJ6P1XK0J', '2024-11-30 08:35:15', '2024-11-30 08:35:15', '2024-11-30 08:35:15'),
(35, '4eDWZD1YQh4kvFsBqWNXTo9dmJFrGPNaiazpnCKm', '2024-11-30 08:35:33', '2024-11-30 08:35:33', '2024-11-30 08:35:33'),
(36, '6j3np7deSvazC67sf5yyk7zQS5voGRKbxvDvjp8l', '2024-11-30 08:35:40', '2024-11-30 08:35:40', '2024-11-30 08:35:40'),
(37, 'SqR8lUW8oG3urq3eK4mCuC5VZ2e8mauevQhGRnXv', '2024-11-30 08:47:03', '2024-11-30 08:47:03', '2024-11-30 08:47:03'),
(38, 'ob43rZVmAt9tsSm5X9IH8R1DC8A0Jy14qnyNTA5P', '2024-11-30 12:53:36', '2024-11-30 12:53:36', '2024-11-30 12:53:36'),
(39, '1WXehuRr3GX3Z2NEiv77RJGLh7nFORtoH2ZOsGzX', '2024-11-30 22:13:24', '2024-11-30 22:13:24', '2024-11-30 22:13:24'),
(40, 'AlicGmKBln6cb8INPKIx3kDrIA3qGfakkRrKRaLO', '2024-11-30 22:13:35', '2024-11-30 22:13:35', '2024-11-30 22:13:35'),
(41, '0KUZbV5ocBEc1AxtVmk3lgTtuRmfBLeMCizUgKDQ', '2024-12-01 00:11:53', '2024-12-01 00:11:53', '2024-12-01 00:11:53'),
(42, 'rLC78M13UvuOMRQM4ZgWf9SACJlUcDCDTdJCGSjq', '2024-12-01 00:34:49', '2024-12-01 00:34:49', '2024-12-01 00:34:49'),
(43, 'tOSAoRnxRJ8YRbXxxxEjXqNMxYCW25aggRhnX7HP', '2024-12-01 05:37:42', '2024-12-01 05:37:42', '2024-12-01 05:37:42'),
(44, 'jBeBgnLqjnO3cKwIWtuxlr589qkwWEmIehpK12mO', '2024-12-01 05:37:48', '2024-12-01 05:37:48', '2024-12-01 05:37:48'),
(45, '865pwYKZ2olf2IsAgU1xUFAb8IJl0YNPAGVTsyFF', '2024-12-01 06:41:13', '2024-12-01 06:41:13', '2024-12-01 06:41:13'),
(46, 'ZQXYm5fDPjGI4nDVvVZE9eOl3TXiacYDeKFfwBzZ', '2024-12-01 09:57:27', '2024-12-01 09:57:27', '2024-12-01 09:57:27'),
(47, 'RohCTsD5faWBAXSUQxDyR6KbqXcahvYxy2celmzG', '2024-12-01 12:00:07', '2024-12-01 12:00:07', '2024-12-01 12:00:07'),
(48, '3OkqIOzE119EO4bmUkBdc0tCeEoKuTKwszlf79Sd', '2024-12-01 13:27:20', '2024-12-01 13:27:20', '2024-12-01 13:27:20'),
(49, 'RG0PHVcjDeNLiKwJaHW0Ul3zHYOnsD3oFRoWLeZT', '2024-12-01 13:38:13', '2024-12-01 13:38:13', '2024-12-01 13:38:13'),
(50, 'YLWdrXwil9sYMbtsj0U9vGYLWp3t0IqKXkkDeYZd', '2024-12-01 19:59:25', '2024-12-01 19:59:25', '2024-12-01 19:59:25'),
(51, 'gZ3XZ5ssAvJP0tIedtROVgWfm2Uxmo710VvlkSwu', '2024-12-01 22:12:49', '2024-12-01 22:12:49', '2024-12-01 22:12:49'),
(52, '1B3i4YhLoY8KtQsLHi13cP7tOfVpWkzBhVIrzB2I', '2024-12-01 23:30:10', '2024-12-01 23:30:10', '2024-12-01 23:30:10'),
(53, 'tAsAMS7cAsBnvgHBCqAcqQ6CKRUl2jT6et924qOm', '2024-12-02 01:40:02', '2024-12-02 01:40:02', '2024-12-02 01:40:02'),
(54, 'vdrNDQBs66lceWmzY6XoLpPixntBHC1GoHcC3U0w', '2024-12-02 07:09:54', '2024-12-02 07:09:54', '2024-12-02 07:09:54'),
(55, '7IjmeLEMK84uo4UdC8kCk2c0894AU2N7KXSHY12l', '2024-12-02 08:16:10', '2024-12-02 08:16:10', '2024-12-02 08:16:10'),
(56, 'Ket9OTHZoXXb5o0NJ2TGlVGOkWm0aRyfP0RhNTrj', '2024-12-02 12:37:53', '2024-12-02 12:37:51', '2024-12-02 12:37:53'),
(57, 'w6MOix1KKSspFDEPM8iyPzWasprmW4JHnwxdp5Ln', '2024-12-02 12:47:57', '2024-12-02 12:47:57', '2024-12-02 12:47:57'),
(58, 'ej7L7uZl2GjPiNCPZ54d0w3q8aEKhCDKMAzLlWAY', '2024-12-02 13:54:02', '2024-12-02 13:54:02', '2024-12-02 13:54:02'),
(59, 'EGZB6cWiRRsrl1xaZqJvV1rGFR3fgQsD7eRRY0xf', '2024-12-02 15:42:36', '2024-12-02 15:42:36', '2024-12-02 15:42:36'),
(60, '6zV1fiC4vCTit2V1gqq2cwZUUkgDViWOMaxx7DD1', '2024-12-02 16:15:57', '2024-12-02 16:15:57', '2024-12-02 16:15:57'),
(61, 'jiVaNIWCS2cwtRk8GM4lg03n1XKsiR6I1267TscZ', '2024-12-02 19:00:44', '2024-12-02 19:00:44', '2024-12-02 19:00:44'),
(62, 'kksZiMkimCjsha2QD4dTWVSDLykHo4BBzws6lvkL', '2024-12-02 19:23:31', '2024-12-02 19:23:31', '2024-12-02 19:23:31'),
(63, 'XnTNt1vWQfnNgGgmVRACSaYeqxwkWstrLNT0nnM5', '2024-12-02 19:28:41', '2024-12-02 19:28:41', '2024-12-02 19:28:41'),
(64, 'JIGeNigBtMP63zsMUPPiZdMT4EROgxXsUTVbw3Qg', '2024-12-02 19:37:04', '2024-12-02 19:37:04', '2024-12-02 19:37:04'),
(65, 'Txap76FTnBDk7aU7VTrmtQERIQIMAKWBgfwQLLTz', '2024-12-02 20:16:08', '2024-12-02 20:16:08', '2024-12-02 20:16:08'),
(66, 'r1DxKEnrgtFJbIGJNyPh7ubfm3Uw7uyY9Plsquvj', '2024-12-02 23:10:05', '2024-12-02 23:05:22', '2024-12-02 23:10:05'),
(67, 'B3I5xMZV9unlN4lclgF52tZEExvenCV7VCu09PjP', '2024-12-02 23:54:26', '2024-12-02 23:54:26', '2024-12-02 23:54:26'),
(68, 'Jf4jNN7eGJjCLGLcbImrLEscpwcZiwUt3fVzNrOL', '2024-12-03 00:11:35', '2024-12-03 00:11:35', '2024-12-03 00:11:35'),
(69, 'JAnMU5OvEWADZjaGIiEnfpxMzomio72Qnr7i6R1i', '2024-12-03 02:21:39', '2024-12-03 02:21:39', '2024-12-03 02:21:39'),
(70, '29Hgs7a8sWFuJAlgXnrWbQcuTCcGInWcvQvepbhU', '2024-12-03 07:38:30', '2024-12-03 07:38:30', '2024-12-03 07:38:30'),
(71, 'sFclmM7u9LRZnuUGpBOtppCGjPWOpUUfp2kG6gPs', '2024-12-03 07:40:28', '2024-12-03 07:40:28', '2024-12-03 07:40:28'),
(72, 'FZfSrtcZwS3TT0cJxgLFti9WtCnl0dopNiuG6jyn', '2024-12-03 07:56:34', '2024-12-03 07:56:34', '2024-12-03 07:56:34'),
(73, '3f6zDi1t0SiheN8b0jcwq1hUxQxNhKkKnAKlTo4i', '2024-12-03 08:45:08', '2024-12-03 08:45:08', '2024-12-03 08:45:08'),
(74, 'XJrtf4byzXnMOktx2wzg2ciMSo62v6VA3o4dbQUg', '2024-12-03 09:29:57', '2024-12-03 08:47:13', '2024-12-03 09:29:57'),
(75, '9SiDFxgXmJPvRQVBZhfoy6gbSD6kkLO8GWzmaDFm', '2024-12-03 08:53:37', '2024-12-03 08:53:37', '2024-12-03 08:53:37'),
(76, 'QYNdBff7Ia2cCrZGpnGOUUuFqWrBggeY944aMdUp', '2024-12-03 08:54:15', '2024-12-03 08:53:47', '2024-12-03 08:54:15'),
(77, '7r1O24nnkqSfIDmqlEXxvCSdciwTq8HGDFxZu8Y3', '2024-12-03 09:29:54', '2024-12-03 08:54:16', '2024-12-03 09:29:54'),
(78, 'gjG9oo8eYpyeLQjnxTF4F7zo9nnCwCAcUVCUkiHe', '2024-12-03 09:10:19', '2024-12-03 09:10:19', '2024-12-03 09:10:19');

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `footer_desc` longtext NOT NULL,
  `logo` longtext NOT NULL,
  `website_name` varchar(255) NOT NULL,
  `seo_title` longtext NOT NULL,
  `seo_desc` longtext NOT NULL,
  `description` longtext NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `footer_desc`, `logo`, `website_name`, `seo_title`, `seo_desc`, `description`, `created_at`, `updated_at`) VALUES
(1, 'Lorem ipsum dolor sit amet consectetur adipisicing elit. In ullam perspiciatis ex ipsam iusto, incidunt accusantium quae iure totam? Nulla?', '1703547304.png', 'Tammin', 'seo keywords', 'Lorem ipsum dolor sit amet consectetur adipisicing elit. In ullam perspiciatis ex ipsam iusto, incidunt accusantium quae iure totam? Nulla?', 'Lorem ipsum dolor sit amet consectetur adipisicing elit. In ullam perspiciatis ex ipsam iusto, incidunt accusantium quae iure totam? Nulla?', '2023-12-24 18:52:47', '2023-12-26 06:35:04');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) NOT NULL,
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'Princess Kuhn', 'kuhlman.rosalyn@example.org', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'FWqHOaIORH', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(2, 'Albertha Cole', 'ozella.luettgen@example.com', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'Fid67TFMCY', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(3, 'Dr. Orval Larkin', 'roob.dangelo@example.com', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'dhlPozCLII', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(4, 'Hanna O\'Connell', 'graciela83@example.org', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'IBubQFzmyZ', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(5, 'Mrs. Lucie Brown', 'larue85@example.net', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'NKoA0YwDv2', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(6, 'Mrs. Janice Runolfsson V', 'aprosacco@example.com', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'LzzyGrS2Aa', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(7, 'Prof. Margaretta Hermiston', 'adolfo37@example.net', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'l9LaXol8eF', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(8, 'Bettie Watsica', 'donnelly.laurel@example.net', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'KHI9vrDrMP', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(9, 'Selena Welch', 'predovic.jimmie@example.org', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', 'JVRXAFgJPN', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(10, 'Theo Conroy', 'burnice.rath@example.org', '2023-12-24 18:52:47', '$2y$12$vTU1G30Rq/U1HpggbyfnCeRHbQ4lGSDP6dUpSfpBefhYCa7se/6hq', '1XLq6Ozeof', '2023-12-24 18:52:47', '2023-12-24 18:52:47'),
(11, 'Mohamed Emad', 'm@m.com', NULL, '$2y$12$ZGJGizYvNazKRiw5hcc8nO1LKeuwwsTAePCwpRbl57QedPta3hiM.', 'YShlBTeuAc9l6vKUDGUoZxfFjHqF9fv48onBQcVELJygKWUYLqNIE9trXRZG', '2023-12-24 18:52:47', '2023-12-24 18:52:47');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `clients`
--
ALTER TABLE `clients`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `features`
--
ALTER TABLE `features`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `features_name_unique` (`name`);

--
-- Indexes for table `feature_service`
--
ALTER TABLE `feature_service`
  ADD PRIMARY KEY (`id`),
  ADD KEY `feature_service_feature_id_foreign` (`feature_id`),
  ADD KEY `feature_service_service_id_foreign` (`service_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `mobile_companies`
--
ALTER TABLE `mobile_companies`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notifications`
--
ALTER TABLE `notifications`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_reset_tokens`
--
ALTER TABLE `password_reset_tokens`
  ADD PRIMARY KEY (`email`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `services`
--
ALTER TABLE `services`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sessions_clints`
--
ALTER TABLE `sessions_clints`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `session_id` (`session_id`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `clients`
--
ALTER TABLE `clients`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1242;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `features`
--
ALTER TABLE `features`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `feature_service`
--
ALTER TABLE `feature_service`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `mobile_companies`
--
ALTER TABLE `mobile_companies`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `notifications`
--
ALTER TABLE `notifications`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `services`
--
ALTER TABLE `services`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `sessions_clints`
--
ALTER TABLE `sessions_clints`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=79;

--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `feature_service`
--
ALTER TABLE `feature_service`
  ADD CONSTRAINT `feature_service_feature_id_foreign` FOREIGN KEY (`feature_id`) REFERENCES `features` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `feature_service_service_id_foreign` FOREIGN KEY (`service_id`) REFERENCES `services` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
